{"Abrasive blasting": "the forcible application of an abrasive to a surface by pneumatic pressure, hydraulic pressure, or centrifugal force.",
"Absorbed dose": "energy imparted to matter by ionizing radiation per unit mass of irradiated material at the place of interest in that material. The units of absorbed dose are the rad or the Gray (1 Gray equals 1 Joule/Kilogram equals 100 rad).",
"Accepted/Acceptable": "a term denoting when a written procedure, practice, method, program, engineering design, or employee qualification criteria submittal, which, after a cursory review by a GDA, is determined to generally conform to safety and health or contractual requirements. Acceptance or acceptability of such submittals in no way relieves the submitting entity from ensuring employees a safe and healthful work environment or complying with all contractual requirements and good engineering practices.",
"Accident, recordable": "One of 3 types of mishaps; meets the definition of an Army accident that involves a Government employee, Contractor, or member of the public that rises to the severity level that they are used to calculate accident experience modification rates.",
"Accident Prevention Plan (APP)": "a document that outlines occupational safety and health policy, responsibilities, and program requirements.",
"Accredited testing laboratory": "a laboratory that an accrediting organization has determined has demonstrated the ability to conduct air quality testing according to their standard.",
"Activity Hazard Analysis (AHA)": "a documented risk management process by which the steps (procedures) required to accomplish a work activity/task are outlined and the actual/potential hazards of each step are identified. This is identification of “inherent risk”. Safety measures, precautions and controls are then identified and put into place to reduce the level of hazard for each step. The risk level then identified, is called the residual risk for that step/activity. A risk acceptance code (RAC) is then assigned to the entire activity. The AHA is an analysis tool that the USACE uses, however, other similar analysis tools are acceptable (e.g., Job Hazard Analysis, JHAs; Job Safety Analysis, JSA;, etc) provided the information required on the AHA is included, steps are identified, hazards associated with each step are listed. > See also “Inherent Risk”, “Risk Assessment Code” and “Residual Risk”.",
"Aerial lift/device": "any vehicle mounted device, telescoping or articulating, or both, which is used to position/elevate personnel to job sites/activities above the ground. May be made of metal, wood, fiberglass reinforced plastic (FRP) or other; may be powered or manually operated; Includes: Aerial ladder, Articulating boom platform, Insulated aerial device. Related: Mobile unit, Platform.",
"Aerial ladder": "an aerial device consisting of a single- or multiple-section extensible ladder.",
"Articulating boom platform": "an aerial device with two or more hinged boom sections.",
"Insulated aerial device": "an aerial device designed for work on energized lines and apparatus.",
"Mobile unit": "a combination of an aerial device, its vehicle and related equipment.",
"Platform": "any personnel-carrying device, basket or bucket, which is a component of an aerial device.",
"Affected employee": "a person whose position requires him/her to operate or use a system that is under lockout or tagout or whose position requires him/her to work in an area where a system that is under lockout or tagout is being serviced or maintained.",
"Air curtain incinerator": "Means an incinerator that operates by forcefully projecting a curtain of air across an open chamber or pit in which burning occurs. If operating optimally, there should be minimal to no visible smoke plume above the pit.",
"Air-purifying respirator": "a respirator with an air-purifying filter, cartridge, or canister that removes specific air contaminants by passing ambient air through the air-purifying element.",
"Air receiver": "a tank used for the storage of air discharged from the compressor; used to help eliminate pressure pulsations in the discharge line.",
"All-Terrain Vehicles (ATVs)": "ATVs are motorized vehicles intended for off-road use that travel on four low-pressure tires with a seat designed to be straddled by the operator and handlebar for steering control.",
"Altered": "any change to the original manufacturer’s design configuration. These are: \n• Replacement of weight-handling equipment parts and components with parts or components not identical with the original (i.e., change in material, dimensions, or design configuration); \n• The addition of parts or components not previously a part of the equipment; \n• The removal of components that were previously a part of the load handling equipment; and \n• Rearrangement of original parts or components.",
"Anchor handling barge": "a floating work platform consisting of a pontoon or barge, hoisting equipment, and a fixed A-frame that cannot slew or change radius. An anchor barge is used to extract anchors or buoy weights only. The load is often unknown and is often not under the tip of the A-frame.",
"Anchorage (fall protection)": "a secured point of attachment that can safely withstand the forces exerted by activation of fall protection and rescue equipment. The anchorage is the rigid part of the structure that can be in the form of a beam, girder, column or floor.",
"Anchorage connector": "a component or subsystem by which fall protection or rescue equipment is secured to the anchorage.",
"Anchorage system": "a combination of anchorage and anchorage connector.",
"Anchored bridging": "the steel joist bridging is connected to a bridging terminus point.",
"Anti-runaway": "a safety device to stop a declining conveyor in case of mechanical or electrical failure.",
"Anti-two blocking (A2B) device": "a device that is activated by two-blocking and disengages the particular function whose movement is caused by the two-blocking.",
"Approach-departure clearance surface": "an extension of the primary surface and the clear zone at each end of the runway, first along an inclined plane (glide angle) and then along a horizontal plane, both flaring symmetrically about the runway centerline extended.",
"Arborist": "Is a professional in the practice of arboriculture, which is the cultivation, management, and study of individual trees, shrubs, vines, and other perennial plants. Arborists generally focus on the health and safety of individual plants and trees. Arborists typically climb trees through rope ascending and have special training in this type of climbing.",
"Arc": "A controlled electrical discharge between the electrode and the work piece that is formed and sustained by a gas that has been heated to such a temperature that it can conduct electric current.",
"Arc flash": "An explosive release of energy caused by an electrical arc. An arc flash results from either a phase to ground or a phase to phase fault caused by such occurrences as accidental contact with electrical systems, build-up of conductive dust, corrosion, dropped tools, and improper work procedures.",
"Arc Rating": "A value of the energy necessary to pass through any given fabric to cause with 50% probability a second or third degree burn. This value is measured in calories/cm². The necessary Arc Rating for an article of clothing is determined by a Hazard/Risk Assessment and the resulting HRC. Usually measured in terms of ATPV or EBT",
"Arc welding": "a welding process that joins work pieces by heating them with an arc.",
"Articulating boom crane": "a crane with a boom that has sections that are articulated by hydraulic cylinders. The boom may have a telescoping section. The crane can be stationary or mounted on a vehicle, track, locomotive, etc., and is used to lift, swing, and lower loads.",
"Associate Safety Professional (ASP)": "an individual who has achieved an interim designation denoting progress towards the Certified Safety Professional Certification offered by BCSP.",
"Atmosphere-supplying respirator": "a respirator that supplies the respirator user with breathing air from a source independent of the ambient atmosphere, and includes SARs and SCBA units.",
"Attendant (confined space)": "an individual stationed outside one or more permit spaces who monitors the authorized entrants and who performs all attendant’s duties assigned in the employer’s permit space program.",
"Authorized Entrant": "anyone entering the site that is assigned to the site but is not a site worker (e.g., security forces, other military forces, etc.).",
"Authorized Entrant (confined space)": "an employee who is authorized by the employer to enter a permit space.",
"Authorized Individual (Hazardous Energy Control)": "a qualified person who is designated, in writing by the designated authority, to request, receive, implement, and remove hazardous energy control procedures",
"Authorized Person, Fall Protection": "a worker working at heights, exposed to fall hazards and using FP equipment; shall have a working understanding of and follow the employer’s policy and procedures and the instructions of the Competent Person for FP regarding the use of fall protection and rescue systems.",
"Authorized Rescuer": "A person assigned to perform rescue from fall protection.",
"Back cut": "the final cut in a felling operation, made horizontally on the opposite side from the undercut. > See definition of notch.",
"Barricade": "a physical obstruction, such as tape, screens, or cones, intended to warn of and limit access to a hazardous area.",
"Barrier": "a physical obstruction that is intended to prevent contact with energized lines or equipment.",
"Beam platform": "a work platform made up of wood beams (oriented vertically).",
"Bearer": "a horizontal member of a scaffold upon which the platform rests and that may be supported by runners.",
"Benching": "a method of protecting employees from cave-ins by cutting the sides of the excavation in the arrangement of one or more horizontal levels, usually with vertical or near-vertical walls between steps.",
"Blast area": "the area in which explosive loading and blasting activities are being conducted and the area immediately adjacent that is within the influence of fly-rock and concussion.",
"Blast site": "the area in which explosive materials are being loaded, or have been loaded, including all holes to be loaded for the same blast for a distance of 50 ft (15.2 m) on all sides.",
"Blaster": "the person(s) authorized to use explosives for blasting purposes.",
"Blasting agent": "any material or mixture, consisting of a fuel and oxidizer, intended for blasting, not otherwise classified as an explosive, and in which none of the ingredients is classified as an explosive, provided that the finished product, as mixed and packaged for use or shipment, cannot be detonated by means of a No. 8 blasting cap when unconfined.",
"Boatswain’s chair": "a suspended seat designed to accommodate one worker.",
"Body belt": "a body support comprised of a strap with means for securing about the waist and attaching it to a lanyard, lifeline, or deceleration device (prohibited).",
"Body harness, full": "straps connected together and secured about a body in a manner that distributes the arresting forces over at least the thighs, waist, chest, shoulders, and pelvis, with provision for attaching a lanyard, lifeline, or deceleration device.",
"Bolted diagonal bridging": "diagonal bridging that is bolted to a steel joist or joists.",
"Bond": "an electrical connection from one conductive element to another to minimize potential differences or providing suitable conductivity for fault current or for mitigation of leakage current and electrolytic action.",
"Bonding": "the permanent joining of metallic parts to form an electrically conductive path that will ensure electrical continuity and capacity to conduct safely any current likely to be imposed.",
"Bonding jumper": "a reliable conductor to ensure the required electrical conductivity between metal parts required to be electrically connected.",
"Boom": "a member hinged to the superstructure or a crane/derrick and used for supporting hoisting tackle.",
"Boom angle": "the angle above or below the horizontal of the longitudinal axis of the base of the boom section.",
"Boom angle indicator": "a device that measures the angle of the boom to the horizontal.",
"Boom hoist mechanism": "means for supporting the boom and controlling boom angle.",
"Boom, live": "a boom in which lowering (free-fall) is controlled by a brake without aid from other lowering retarding devices.",
"Boom stop (crane)": "a device used to limit the angle of the boom at the highest position.",
"Bottom time": "the total elapsed time, measured in minutes, from the time when the diver leaves the surface in descent to the time that the diver begins ascent.",
"Braided sling": "a sling made from braided rope.",
"Branch circuit": "the circuit conductors between the final over current device protecting the circuit and the outlet(s).",
"Brazing": "a welding process that joins materials by heating them to a temperature that will not melt them but will melt a filler material which adheres to them and forms a joint.",
"Bricklayers’ square scaffold": "a scaffold made up of a work platform (planking) supported on bricklayers’ squares.",
"Bridge": "that part of a gantry or overhead crane that carries the trolley(s).",
"Bridging clip": "a device that is attached to the steel joist to allow the bolting of the bridging to the steel joist.",
"Bridging terminus point": "a wall, a beam, tandem joists (with all bridging installed and a horizontal truss in the plane of the top chord) or other element at an end or intermediate point(s) of a line of bridging that provides an anchor point for the steel joist bridging.",
"Bridle sling": "multiple-leg-sling; the legs of the sling are spread to distribute the load.",
"Bucket conveyor": "any type of conveyor in which the material is carried in a series of buckets.",
"Bucking": "the act of sawing a felled tree or limbs into smaller sections.",
"Bus wire": "an expendable wire used in parallel or series-in-parallel circuits to which are connected the leg wires of electric blasting caps.",
"Cable": "a conductor with insulation, or a stranded conductor with or without insulation and other coverings (single-conductor cable), or a combination of conductors insulated from one another (multiple-conductor cable).",
"Cable laid endless sling": "a wire rope sling made from one continuous length of cable laid rope with the ends joined by one or more metallic fittings.",
"Cable laid grommet, hand tucked": "an endless wire rope sling made from one continuous length of rope formed to make a body composed of six ropes around a rope core. The rope ends are tucked into the body, forming the core. No sleeves are used.",
"Cable laid rope": "a rope composed of several wire ropes laid as strands around a wire rope core.",
"Cable laid rope sling, mechanical joint": "a wire rope sling made from a cable laid wire rope with eyes fabricated by pressing or swaging metal sleeves over the rope junction.",
"Caisson": "a watertight chamber (of wood or steel sheeting or a concrete or steel cylinder) used in construction work underwater or as a foundation. When the bottom of the structure extends below the surface of free water, excavation is performed by workers in a working chamber at an air pressure greater than atmospheric pressure.",
"Canister or cartridge": "a container with a filter, sorbent, or catalyst, or combination of these items, which removes specific contaminants from the air passed through the container.",
"Capable of being locked": "an energy isolating device is considered “capable of being locked out” if it meets the following: \n• Is designed with a hasp or other part to which a lock can be attached (i.e., a lockable electric disconnect switch); \n• Has a locking mechanism built into it; or \n• Can be locked without dismantling, rebuilding, or replacing the energy isolating device or permanently altering its energy control capability (i.e.,using a lock/chain assembly on a pipeline valve, a lockable valve cover, circuit breaker lockout or fuse block-out devices). Equipment that accepts bolted blank flanges and bolted slip blinds are considered to be capable of being locked out.",
"Carabiner": "a connector component generally consisting of an oval or trapezoidal shaped body with a closed gate or similar arrangement",
"Carpenter’s bracket scaffold": "a scaffold made up of a work platform supported on wood or metal brackets.",
"Catch platform": "a temporary structure erected around, attached to and abutting the building being demolished for the purpose of safeguarding and protecting the employees and the public by catching and retaining falling objects or debris.",
"Cathead": "a spool shaped attachment on a winch around which rope is wound for hoisting and pulling.",
"Certificate Of Compliance (COC)": "A certificate provided by the contractor for each piece of Load Handling Equipment prior to the LHE being brought on site. The COC states that the LHE and rigging gear meet applicable regulations and requirements, is submitted to the GDA for acceptance and shall be posted on the LHE. See Certificate Of Compliance, Form 16-1.",
"Certified Anchorage": "An anchorage for fall arrest, positioning, restraint, or rescue systems that a qualified person certifies to be capable of supporting the potential fall forces that could be encountered during a fall or that meet the criteria for a certified anchorage.",
"Certified Construction Heath and Safety Technician (CHST)": "an individual who is currently certified by the Council on Certification of Health, Environmental and Safety Technologists (CCHST).",
"Certified Health Physicist (CHP)": "an individual who is currently certified by the American Board of Health Physics.",
"Certified Industrial Hygienist (CIH)": "an individual who is currently certified by the American Board of Industrial Hygiene.",
"Certified Safety Professional (CSP)": "an individual who is currently certified by the BCSP.",
"Certified Safety Trained Supervisor (CSTS)": "an individual who is currently certified by the Council on Certification of Health, Environmental and Safety Technologists (CCHST).",
"Chain conveyor": "any type of conveyor in which one or more chains act as the conveying medium.",
"Chemical Agent (CA)": "A chemical compound (to include experimental compounds) that, through its chemical properties, produces lethal or other damaging effects on human beings, and is intended for use in military operations to kill, seriously injure, or incapacitate persons through its physiological effects. Excluded are research, development, test and evaluation solutions; riot control agents; chemical defoliants and herbicides; smoke and other obscuration materials; flame and incendiary materials; and industrial chemicals.",
"Chicken Ladder": "See “Crawling Board”",
"Choker": "a sling used to form a slip noose around an object.",
"Christmas tree lifting": "See Multiple Lift Rigging",
"Class A fire": "a fire involving ordinary combustible materials such as wood, paper, clothing, and some rubber and plastic materials.",
"Class B fire": "a fire involving flammable or combustible liquids, flammable gases, greases and similar materials, and some rubber and plastic materials.",
"Class C fire": "a fire involving energized electrical equipment where safety to the employee requires the use of electrically nonconductive extinguishing media.",
"Class D fire": "a fire involving combustible metals such as magnesium, zirconium, sodium, and potassium.",
"Cleat": "a mooring fitting having two horizontal arms to which mooring lines are secured.",
"Coarse laid rope": "6 x 7 wire rope (6 strands, 7 wires per strand).",
"Cofferdam": "a temporary structure used to keep water (and earth) out of an excavation during construction of the permanent structure.",
"Collateral Duty Safety Officer (CDSO)": "An employee who is trained to assist with the SOH program as a minor duty (20% or less of the time) and upon appointment as CDSO, is designated in writing and provided SOH training commensurate with the scope of their assigned responsibilities, per 29 CFR 1960.58.",
"Column": "a load-carrying vertical member that is part of the primary skeletal framing system. Columns do not include posts.",
"Command": "the USACE Major Subordinate Command, District, Laboratory, or Field Operating Activity with responsibility for a particular activity.",
"Committed dose equivalent": "The dose equivalent to organs or tissues of reference that will be received from an intake of radioactive material by a person during the 50-year period following the intake.",
"Committed effective dose equivalent": "the sum of the products of the weighting factors applicable to each of the body organs or tissues irradiated and the committed dose equivalent to these organs or tissues.",
"Competent Person": "one who can identify existing and predictable hazards in the working environment or working conditions that are dangerous to personnel and who has authorization to take prompt corrective measures to eliminate them.",
"Competent Person, Confined Space": "A person with thorough knowledge of OSHA’s Confined Space Standard, 29 CFR 1910.146, designated in writing by the employer to be responsible for the immediate supervision, implementation and monitoring of the confined space program, who through training, knowledge and experience in confined space entry is capable of identifying, evaluating and addressing existing and potential confined space hazards and, who has the authority to take prompt corrective measures with regard to such hazards.",
"Competent Person, Confined Spaces in ships and vessels (CPCSSV)": "a person who has the knowledge of the designation of spaces where the work is done; ability to understand and follow through on the air sampling, personal protective equipment and instructions of a Marine Chemist, Coast Guard authorized person, or Certified Industrial Hygienist.",
"Competent Person, Cranes and Rigging": "A person meeting the competent person requirements as defined in the definitions of and 29 CFR Part 1926 who has been designated in writing by the employer to be responsible for the immediate supervision, implementation and monitoring of the Crane and Rigging Program, who through training, knowledge and experience in crane and rigging is capable of identifying, evaluating and addressing existing and potential hazards and, who has the authority to take prompt corrective measures with regard to such hazards.",
"Competent Person, Excavation/Trenching": "A person meeting the competent person requirements as defined in the definitions of and 29 CFR Part 1926 who has been designated in writing by the employer to be responsible for the immediate supervision, implementation and monitoring of the excavation/trenching program, who through training, knowledge and experience in excavation/trenching is capable of identifying, evaluating and addressing existing and potential hazards and, who has the authority to take prompt corrective measures with regard to such hazards",
"Competent Person, Fall Protection": "a person designated in writing by the employer to be responsible for immediate supervising, implementing and monitoring of the fall protection program, who through training, knowledge and experience in fall protection and rescue systems and equipment, is capable of identifying, evaluating and addressing existing and potential fall hazards and, who has the authority to take prompt corrective measures with regard to such hazards.",
"Competent Person, Scaffolding": "a person, designated in writing by the employer to be responsible for immediate supervising, implementing and monitoring of the scaffolding program. The CP for Scaffolding has enough training, knowledge AND experience in scaffolding to correctly identify, evaluate and address existing and potential hazards and also has the authority to take prompt corrective measures with regard to these hazards. CP qualifications must be documented and shall include training - a minimum of 8-hours of scaffold training, to include training on the specific type of scaffold being used (e.g., mastclimbing, adjustable, tubular frame, etc.) and experience on specific scaffolding systems/types, assessment of the base material the scaffold will be erected upon, load calculations for materials and personnel, erection and dismantling.",
"Competent Person Trainer": "An individual who by training, knowledge and experience is capable of conducting competent person training.",
"Competent Rescuer": "An individual designated by the employer who by training, knowledge, and experience is capable of the implementation, supervision, and monitoring of the employer’s fall protection rescue program.",
"Competent Rescuer Trainer": "An individual who by training, knowledge and experience specific to fall protection rescue is capable of conducting rescue training.",
"Confined space": "a space that \n• Is large enough and so configured that a person can bodily enter and perform assigned work; and \n• Has limited or restricted means for entry or exit [such that the entrant’s ability to escape in an emergency would be hindered (e.g., tanks, vessels, silos, storage bins, hoppers, vaults, and pits are spaces that may have limited means of entry; doorways are not considered a limited means of entry or egress)]; and \n• Is not designed for continuous worker occupancy.",
"Confined space on a ship or vessel": "a compartment of small size and limited access such as a double bottom tank, cofferdam, or other space which by its small size and confined nature can readily create or aggravate a hazardous exposure.",
"Connector": "an employee who, working with hoisting equipment, is placing and connecting structural members and/or components.",
"Constructability": "the ability to erect structural steel members in accordance with 29 CFR 1926, Subpart R, without having to alter the over-all structural design.",
"Construction load": "(for joist erection) means any load other than the weight of the employee(s), the joists and the bridging bundle.",
"Container": "any vessel of 60 gal (0.23 m3) or less capacity used for transporting or storing liquids.",
"Contaminant": "any material, that, by nature of its composition or reaction with other materials, is potentially capable of causing injury, death, illness, damage, loss, or pain.",
"Contaminated water": "related to underwater diving; water which contains any chemical, biological, or radioactive substance which poses a chronic or acute health risk to exposed personnel. Supervisory personnel are encouraged to contact local agencies to obtain information on local water contaminants and hazards.",
"Contractor": "any individual or firm under contractual agreement with the government or its subunits for the performance of services and products, such as construction, maintenance, and hazardous waste activities, including subcontractors of a prime contractor.",
"Controlled Access Zone": "a zone to restrict access to unprotected side or edge of a roof or floor.",
"Controlled decking zone (CDZ)": "an area in which certain work (e.g., initial installation and placement of metal decking) may take place without the use of guardrail systems, personal fall arrest systems, fall restraint systems, or safety net systems and where access to the zone is controlled.",
"Controlled load-lowering": "lowering a load by means of a mechanical hoist drum device that allows a hoisted load to be lowered with maximum control using the gear train or hydraulic components of the hoist mechanism. Controlled load lowering requires the use of the hoist drive motor, rather than the load hoist brake, to lower the load.",
"Controlling Contractor": "a prime contractor, general contractor, construction manager or any other legal entity which has the overall responsibility for the construction of the project – its planning, quality and completion.",
"Conveyor": "a horizontal, inclined, or vertical device for transporting material in a path predetermined by the design of the device and having points of loading and discharge.",
"Conveyor, portable": "a transportable conveyor that is not self-propelled, usually having supports that provide mobility.",
"Corrosive": "is a substance that can cause destruction of living tissue or damage by chemical action, including acids with a pH of 2.5 or below or caustics with a pH of 11.0 or above.",
"Crane": "a machine for lifting or lowering a load and moving it horizontally, with the hoisting mechanism being an integral part of the machine.",
"Crane, truck-mounted": "a crane consisting of a rotating superstructure (center post or turn table), boom, operating machinery, and one or more operator’s stations mounted on a frame attached to a commercial truck chassis, usually retaining a payload hauling capability whose power source usually powers the crane.",
"Crane, crawler": "a crane consisting of rotating superstructure with a power plant, operating machinery, and a boom, mounted on a base and equipped with crawler treads for travel.",
"Crane, floating": "a rotating superstructure, power plant, operating machinery, and boom, mounted on a barge or pontoon. The power plant may be installed below decks. The crane’s function is to handle loads at various radii.",
"Crane, floor-operated": "a crane that is pendant or nonconductive rope controlled by an operator on the floor or an independent platform.",
"Crane, gantry": "a crane similar to an overhead crane except that the bridge is rigidly supported on two or more legs running on fixed rails or other runway.",
"Crane, hammerhead": "a lifting machine arranged with a tower (mast), an upper structure that rotates, a horizontally-extended load jib (boom) with trolley, and a counterweight jib extending in the direction opposite of the load jib; neither jib are arranged for luffing. The trolley on the load jib traverses the length of the jib and contains the sheaves and accessory parts which make up the upper load block; the lower load block is suspended from the trolley.",
"Crane, locomotive": "a crane mounted on a base or car equipped for travel on a railroad track.",
"Crane, luffing jib": "a type of jib on a tower crane that is pivoted at the jib foot and supported by luffing cables. The hoist rope usually passes over a sheave at the jib point and the hook radius is changed by luffing, or changing the angle of inclination, of the jib. Rear pivoted luffing jibs are similar but the pivot is towards the rear of the top of the tower rather than at the jib foot.",
"Crane, mobile": "a crane mounted on a truck or crawler.",
"Crane, overhead": "a crane with a single- or multiple-girder movable bridge or fixed hoisting mechanism and traveling on an overhead fixed runway structure.",
"Crane, pillar": "a fixed crane consisting of a vertical member, held in position at its base to resist overturning moment, and normally with a constant-radius revolving boom supported at the outer end by a tension member.",
"Crane, portal": "a crane consisting of a rotating superstructure with operating machinery and boom, all of which is mounted on gantry structure, usually with a portal opening between the gantry columns or legs for traffic to pass through; may be fixed or traveling.",
"Crane, standby": "a crane that is not in regular service but which is used occasionally or intermittently as required.",
"Crane, tower": "similar to a portal crane but with a tower intervening between the upper structure and the gantry or other base structure; typically without a portal. To resist overturning moments, the assembly may be ballasted, fixed to a foundation, or a combination of both. The crane may be either fixed or on a traveling base.",
"Crane (hoist), under-hung": "a crane that is suspended from the bottom flange of a runway track or a single-track monorail system.",
"Crane, wall": "a crane having a jib with or without trolley and supported from a side wall or line of columns of a building. It is a traveling type and operates on a runway attached to the sidewall or columns.",
"Crane, wheel-mounted (multi-control stations)": "a crane consisting of a rotating superstructure, operating machinery, and operator’s station and boom, mounted on a crane carrier equipped with axles and rubber-tired wheels for travel, a power source(s), and having separate stations for driving and operating.",
"Crane, wheel-mounted (single control station)": "a crane consisting of a rotating superstructure, operating machinery, and boom, mounted on a crane carrier equipped with axles and rubber-tired wheels for travel, a power source, and having a single control station.",
"Crane operator aids": "devices that are used to assist a crane operator in the safe operation of the crane, including: two-block warning devices, two-block prevention devices, load and load moment indicator devices, boom angle and radius indicators, boom and jib stops, boom hoist disengaging devices, limit switches, drum rotation indicators, etc.",
"Crawling board (chicken ladder)": "a supported scaffold consisting of a plank with cleats spaced and secured to provide footing, for use on sloped surfaces such as roofs.",
"Cribbing": "a system of timbers, arranged in a rectangular pattern, used to support and distribute the weight of equipment.",
"Critical Item Weld": "A structural feature or structural piece which requires welding and is in place to provide life saving support for people, e.g., personal fall arrest anchorages, scaffolding, shoring, forms, ladders, or piling. A critical item weld may also be on piping or ventilation systems containing hazardous materials, pressurized piping, bulkheads, tainter gates, catwalks, lifting or pad eyes for rigging, and cranes. This definition is not written to be complete in nature, but to provide guidance in determining critical item welds. This determination shall be made by a Qualified Person.",
"Critical lift": "a non-routine crane lift requiring detailed planning and additional or unusual safety precautions.",
"Crossbraces": "two diagonal scaffold members joined at their center to form an “X”, used between frames or uprights or both.",
"Crotch": "to pass a rope through the crotch of a limb, or false crotch, in such a way that the load will be supported by the main leader.",
"Cumulative trauma disorders": "disorders of muscles, tendons, peripheral nerves, or vascular system. These can be caused, precipitated, or aggravated by intense, repeated, or sustained exertions, motions of the body, insufficient recovery, vibration, or cold.",
"Cylinder manifold": "a multiple header for interconnection of gas sources with distribution points.",
"DANGEROUS Placard": "A freight container, unit load device, transport vehicle, or railcar that contains non-bulk packages with two or more categories of hazardous materials that require different placards, may be placarded with a DANGEROUS placard instead of the separate placards specified for each of the materials.",
"Deadman control": "a constant-pressure, hand or foot-operated control designed so that when released, it automatically returns to a neutral or deactivated position.",
"Debris net": "a net designed to catch only debris. It must be used in conjunction with a personnel net if there is any possibility for personnel to fall.",
"Decelerating device": "any mechanism that serves to dissipate energy during a fall.",
"Decibel (dB)": "a measure of sound pressure.",
"dB(A)": "A-weighted measure of sound pressure used with sound level meters; the weighting causes the sensitivity of the sound level meter to vary with the frequency and intensity of sound and in doing so duplicates the response of the human ear.",
"Decompression sickness": "a condition with a variety of symptoms which may result from gas or bubbles in the tissues of divers after pressure reduction.",
"Decompression table": "a profile or set of profiles of depth-time relationships for ascent rate and breathing mixtures to be followed after a specific depth-time exposure or exposures.",
"Derrick": "an apparatus consisting of a mast or equivalent member held at the end by guys or braces, with or without a boom, for use with a hoisting mechanism and operating ropes.",
"Derrick, A-frame": "a derrick in which the boom is hinged from a cross member or pedestal between the bottom ends of two upright members spread apart at the lower ends and joined at the top, the boom point secured to the junction of the side members, and the side members are braced or guyed from this junction point.",
"Derrick, floating": "a mast or equivalent member held at the head by guys or braces, with or without a boom, for use with a hoisting mechanism and operating ropes, mounted on a barge or a pontoon. The power plant may be installed below decks.",
"Derrick, floor": "an elevated floor of a building or structure that has been designated to receive hoisted pieces of steel prior to final placement.",
"Derrick, guy": "a fixed derrick consisting of a vertical mast capable of being rotated 360° (but not continuous rotation) supported by guys, and a boom that is pivoted at the bottom and capable of moving in a vertical plane; a reeved rope between the head (top) of the mast and the boom harness (at the boom point) allows lifting and lowering of the boom and a reeved rope from the boom point allows lifting and lowering of the load.",
"Derrick, stiff leg": "a derrick similar to a guy derrick except that the mast is supported or held in place by 2 or more stiff members (stiff legs) which are capable of resisting either tensile or compressive forces. Sills are generally provided to connect the lower ends of the stiff legs to the foot of the mast.",
"Design load": "the maximum intended load. That is, the total of all loads including the worker(s), material, and the equipment placed on the unit.",
"Designated Dive Coordinator (DDC)": "a USACE employee assigned the responsibility for organizing, integrating, and monitoring the total dive program within a USACE Command. This individual and an alternate are appointed, in writing, by the USACE Commander/ Director; shall successfully complete Diving Safety/ Diving Supervisor Training Course; shall maintain certification (attending the diving refresher course every 4 years); are not required to perform 12 working/training dives unless they are also a USACE diver or USACE Diving Supervisor.",
"Designated person": "An employee who has been trained or is qualified and assigned the responsibility to perform a specific task.",
"Designated Representative (DR)": "an individual that can substitute for an SSHO under certain conditions; See Section 01.A.17. - DR supports and supplements the SSHO efforts in managing, implementing and enforcing the Contractor’s safety and health program. DRs shall be individuals(s) with work oversight responsibilities, such as crew leader, masters, mates, seniors and/or foreman. DRs should not be in positions requiring continuous mechanical or equipment operations, such as equipment operators.",
"Dive location": "a surface or vessel from which a diving operation is conducted.",
"Dive operation": "the complete scope of work addressed in a single diving plan.",
"Dive team": "divers and support employees involved in a diving operation, including the diving supervisor.",
"Dive tender": "that individual on the dive team assigned to assist the diver with dressing in and out, entering and exiting the water, and continuously tend the tether or umbilical of the diver while in the water. The dive tender shall have experience and training that encompasses all aspects of tending in order to provide safe and efficient support to the diver.",
"Diving, Direct Source Compressor": "Air compressor system used on-site as a direct source to supply air to SSA divers via the receiver tank, manifold, and air line – not compressors used onsite solely to fill SCUBA or other air cylinders.",
"Diving, Heavy Gear": "Surface-supplied deep-sea diving gear including helmet (with or without breastplate), dry suit, and weighted shoes, with the helmet directly connected to the dry suit, forming a self-contained pressure envelope for the diver.",
"Diving Inspector": "a USACE employee or other designated qualified person who inspects a Contractor diving operation while work is in progress (not an employee of the dive contractor); USACE Diving inspectors are designated in writing by local Commander; must successfully complete a USACE diving safety/ diving supervisor, Diving Inspector, or Dive Safety Administrator course and shall maintain certification via refresher every 4 years. Non-USACE Diving monitors/inspectors with other credentials will be considered on a case-by-case basis and may be approved in writing by the DDC with Command notification and concurrence.",
"Diving Safety Representative (DSR)": "the Safety and Occupational Health Office representative assigned the responsibility of dive safety; provides dive safety advice; actively participates in the review and comment process for diving plans and hazard analyses; on-site monitoring of diving operations; has successfully completed USACE diving safety/ diving supervisor, diving inspector, or Dive Safety Administrator course and maintain certification every 4 years.",
"Diving supervisor": "the employer, or an employee designated by the employer, at the dive location in charge of all aspects of the diving operation that affect the safety and health of dive team members. The diving supervisor shall have experience and training in the conduct of the assigned diving operation.",
"Dose equivalent": "the product of the absorbed dose in tissue, quality factor, and all other necessary modifying factors at the location of interest. The units of dose equivalent are the rem or Sievert (Sv) (1 Sievert equals 100 rem).",
"Dosimetry": "the measure of radiological exposure.",
"Double-cleated ladder": "a ladder, similar to a single cleat ladder but with a center rail, which allows simultaneous two-way traffic for employees ascending or descending.",
"Dragline": "a bucket attachment for a crane that excavates by the crane drawing, with a cable, the bucket towards itself.",
"Dredge": "any vessel fitted with machinery for the purpose of removing or relocating material from or in a body of water.",
"Drilled Shaft": "a shaft constructed by excavating a cylindrical hole, placing reinforcing steel (if required) and filling the hole with concrete (also called drilled piers or caissons).",
"Drilling fluid (mud)": "fluid that is pumped into a drilled hole and used to wash cuttings from the hole. Drilling mud is a type of drilling fluid made of a slurry of clay and water and that is used to coat and support the sides of the drill hole and seal off permeable strata.",
"Dry chemical": "an extinguishing agent composed of very small particles of chemicals such as sodium bicarbonate, potassium bicarbonate, or potassium chloride supplemented by special treatment to provide resistance to packing and moisture absorption and to provide proper flow capabilities. Does not include dry powders.",
"Dry location": "a location not normally subject to dampness or wetness; a location classified as dry may be temporarily subject to dampness or wetness, as in the case of a building under construction",
"Dry powder": "a compound used to extinguish or control Class D fires.",
"Duck Pond": "Openings between stationary vessels or vessels and other structures that create fully enclosed water areas (duck ponds) into which personnel could fall.",
"Dust": "solid particles generated by handling, crushing, grinding, or detonation of organic or inorganic materials.",
"Duty cycle": "operations involving repetitive pick and swing, such as with a dragline, grapple, or clamshell. Such operations are conducted primarily for production as opposed to placement.",
"Duty time": "time during which an individual is being compensated for his/her services.",
"Effective dose equivalent": "the sum of the products of the dose equivalent to the organ or tissue and the weighting factors applicable to each of the body organs or tissues irradiated.",
"Effectively grounded": "intentionally connected to earth through a ground connection or connections of sufficiently low impedance and having sufficient current-carrying capacity to prevent the buildup of voltages which may result in undue hazard to connected equipment or to persons.",
"Elevating aerial work platform": "a vertically-adjustable, integral chassis, power operated work platforms, which may be horizontally extended or rotated relative to the elevating mechanism; an integral frame boom supported power operated elevating work platforms which either telescope, articulate, rotate, or extend beyond their base dimensions.",
"Emergency (marine)": "an unforeseen development that imposes an immediate hazard to the safety of the vessel, the passengers, the crew, the cargo, property, or the marine environment, requiring urgent action to remove or mitigate the hazard.",
"Employee": "a Government or Contractor person engaged in work on a USACE project.",
"Employer": "a Government or Contractor organization that has control over employees engaged in work on a USACE project.",
"Enclosed space": "any space, other than a confined space, that is enclosed by bulkheads and overhead. This includes cargo holds, tanks, and quarters, as well as machinery and boiler spaces.",
"Endless rope": "a rope with the ends spliced together.",
"End-of-service-life indicator (ESLI)": "a system that warns the respirator user of the approach of the end of adequate respiratory protection (e.g., that the sorbent is approaching saturation or is no longer effective).",
"End user": "a person who has been trained and authorized by the employer on the use of assigned fall protection equipment in a typical fall hazard situation.",
"Energy (shock) absorber": "a component whose primary function is to dissipate energy and limit the deceleration forces imposed on the body during fall arrest.",
"Energy control procedure": "a written procedure (including responsibilities, procedural steps for lockout and tagout, and requirements for testing the effectiveness of energy control measures) to be used for the control of hazardous energy.",
"Energy isolation device": "a physical device that prevents the transmission or release of energy. Includes, but is not limited to, manually operated circuit breakers, disconnect switches, slide gates, slip blinds, line valves, blocks, or similar devices, capable of blocking or isolating energy, with a position indicator. The term does not include push buttons, selector switches, and other control circuit type devices.",
"Energy ratio": "a measure of the seismic energy impact of an explosive blast.",
"Energy source": "includes electrical, mechanical, hydraulic, pneumatic, chemical, thermal, nuclear, stored, or other energy.",
"Engulfment": "the surrounding and effective capture by a liquid or finely divided (flow able) solid substance that can be aspirated to cause death by filling or plugging the respiratory system or that can exert enough force on the body to cause death by strangulation, constriction, or crushing.",
"Enter with restrictions": "refers to entry into a confined space when engineering controls, personal protective equipment, and time limitations are imposed by the competent person.",
"Entry permit (permit)": "the written/printed document provided to allow and control entry into a permit space and that contains the information specified in ENG Form 5044-R.",
"Entry supervisor (confined space)": "the person responsible for determining if acceptable entry conditions are present at a permit space where entry is planned, for authorizing entry and overseeing entry operations, and for terminating entry as required by this manual.",
"Erection bridging": "the bolted diagonal bridging that is required to be installed prior to releasing the hoisting cables from the steel joists.",
"Escape-only respirator": "a respirator intended to be used only for emergency exit.",
"Exceptional-exposure dive": "dives in which the risk of decompression sickness, oxygen toxicity, and or exposure to the elements is substantially greater than normal working dives.",
"Explosion Proof": "this term is usually seen when describing Class I Division 1 equipment. The device must be able to withstand an internal explosion if it should occur and it must work to prevent the spread of the internal explosion to the surrounding saturated atmosphere. Equipment is designed so as not to allow the explosion or other possible sources of ignition to reach the hazardous atmosphere.",
"Explosive": "A substance or a mixture of substances that is capable by chemical reaction of producing gas at such temperature, pressure, and speed as to cause damage to the surroundings; includes all substances known as high explosives and propellants, together with igniters, primers, initiators, and pyrotechnics (e.g., illuminant, smoke, delay, decoy, flare, and incendiary compositions).",
"Explosive-actuated tool": "a tool that uses the expanding gases from a power load to drive a fastener.",
"Exposure": "a measure of the ionizing radiation produced in air by X or gamma radiation, equal to the sum of the electrical charges on all ions of one sign produced per unit mass of air. The special unit of exposure is the Roentgen equal to 2.58 x 10-4 Coulombs per Kilogram of air at standard temperature and pressure.",
"Exposure hours": "the number of paid duty hours. Unpaid hours count as exposure when employees are quartered on-site. Exposures hours are used to calculate accident experience rates.",
"Exposure (respiratory hazard)": "exposure to a concentration of an airborne contaminant that would occur if the employee were not using respiratory protection.",
"Extension trestle ladder": "A self-supporting portable ladder, adjustable in length, consisting of a trestle ladder base and a vertically adjustable extension section, with a suitable means for locking the ladders together.",
"Extinguisher classification": "the letter classification given an extinguisher to designate the classes of fire on which it will be effective.",
"Extinguisher rating": "the numerical rating given to an extinguisher that indicates the extinguishing potential of the unit.",
"Facility": "may be classified as permanent or temporary and may include any of the following: building, structure, shed, tower, utility support system or utility conveyance system, swimming pool or other open concrete structure, whether above or below grade or any other item that is designated a facility by Government Designated Authority (GDA).",
"Fall arrest system": "assembly of equipment, components and subsystems used to arrest a fall.",
"Fall arrestor (rope grab)": "a device that travels on a lifeline and will automatically engage or lock onto the lifeline in the event of a fall.",
"Fall Protection Program Administrator": "a person responsible for the development, implementation, monitoring and evaluation of the managed FP Program; shall have a working knowledge of current FP regulations, standards, FP equipment and systems; May also function as a QP for FP or CP for FP, CP Trainer, QP Trainer or Competent rescue Trainer.",
"Fall Protection Program Manager": "A person responsible for managing the fall protection program.",
"Fall Restraint System": "A fall protection system that prevents the user from falling any distance. The system is comprised of body harness, along with an anchorage, connectors and other necessary equipment. The other components typically include a lanyard, and may also include a lifeline and other devices.",
"False crotch": "a pulley, block, sling, lashing, or metal ring, affixed to a tree’s leader of limb, through which a load line is passed, to raise or lower limbs or equipment.",
"Feeder": "all circuit conductors between the service equipment, the source of a separately derived system, or other power supply source and the final branch-circuit over-current device.",
"Figure-four form scaffold": "a scaffold consisting of a work platform supported by brackets designed in the shape of a “4.”",
"Filter or air purifying element": "a component used in respirators to remove solid or liquid aerosols from the inspired air.",
"Filtering facepiece (dust mask)": "a negative-pressure particulate respirator with a filter as an integral part of the facepiece or with the entire facepiece composed of the filtering medium.",
"Fire cut-offs": "Building features (fire walls, automatic fire doors, etc.) designed to retard or restrict the spread of a fire within the building.",
"Fit factor": "a quantitative estimate of the fit of a particular respirator to a specific individual, and typically estimates the ratio of the concentration of a substance in ambient air to its concentration inside the respirator when worn.",
"Fit test": "the use of a protocol to qualitatively or quantitatively evaluate the fit of a respirator on an individual. > See Qualitative fit test (QLFT) and Quantitative fit test (QNFT).",
"Fixed extinguishing system": "a permanently installed system that either extinguishes or controls a fire.",
"Fixed ladder": "a ladder that cannot be readily moved or carried because it is an integral part of a building or structure.",
"Fixed lead": "pile driving leads which are rigidly attached to a boom by horizontal struts extending from the leads to extended boom foot pins, thus providing a fixed triangular frame of boom, struts, and leads.",
"Flammable liquid": "any liquid having a flashpoint at or below 199.4°F (93°C). Flammable liquids are divided into four categories as follows: \n• Category 1 shall include liquids having flashpoints below 73.4°F (23°C) and having a boiling point at or below 95°F (35°C). \n• Category 2 shall include liquids having flashpoints below 73.4°F (23°C) and having a boiling point above 95°F (35°C). \n• Category 3 shall include liquids having flashpoints at or above 73.4°F (23°C) and at or below 140°F (60°C). \n• Category 4 shall include liquids having flashpoints above 140°F (60°C) and at or below 199.4°F (93°C).",
"Flashback": "a recession of the flame into or back of the mixing chamber of the oxy-fuel gas torch.",
"Floating plant/vessel": "used to transport personnel, work boats, floating cranes and derricks, barges, patrol boats, etc.",
"Float/ship scaffold": "a scaffold hung from overhead supports by means of ropes and consisting of a unit having diagonal bracing underneath. The scaffold rests upon and is securely fastened to two parallel planks bearers at right angles to the span.",
"Floor arch": "the masonry arch shaped filling between steel floor beams or girders, whatever the type of flooring system.",
"Floor (roof) hole/opening": "floor or roof holes/openings are any that measure over 2 in (51 mm) in any direction of a walking/working surface which persons may trip or fall into or where objects may fall to the level below.",
"Floor-operated crane": "a crane which is pendant or nonconductive rope controlled by an operator on the floor or an independent platform.",
"Foam": "a stable aggregation of small bubbles that flow freely over a burning liquid surface and form a coherent blanket that seals combustible vapors, thereby extinguishing the fire.",
"Foot-candle": "the English and American traditional measurement unit of light (illuminance) as perceived by the human eye, and is roughly equal to 10.7 Lux.",
"Forklift": "See Powered industrial truck (PIT).",
"Form scaffold": "a scaffolding system integrated to formwork.",
"Free Fall Distance": "The vertical distance traveled during a fall, measured from the onset of a fall from a walking working surface to the point at which the fall protection system begins to arrest the fall; excludes deceleration distance and the elongation of a lifeline or lanyard; includes any distance that a deceleration device slides before engaging or the distance that a self retracting lifeline or lanyard extends before fall arrest forces are applied; distance is measured using a common reference point, typically the fall arrest attachment.",
"Freestanding scaffold": "a scaffold that is independent of and not rigidly attached to a structure.",
"Fuel gas": "a gas (e.g., acetylene, hydrogen, natural gas, propane) used with oxygen in the oxy-fuel process and for heating.",
"Full body harness": "See “Body Harness, Full”.",
"Full personnel protection": "when tagout is used in place of lockout, full personnel protection is provided when: \n• The tagout device is attached at the same location as the lockout device would have been attached; \n• All tagout-related requirements of this manual have been complied with; and \n• Additional means have been taken to provide a level of safety commensurate with that of a lockout device. Such additional means include the removal of an isolating circuit element, blocking of a control switch, opening and tagging an extra (separated by distance) disconnecting device, or the removal of a valve handle to reduce the likelihood of being energized.",
"Fume": "very small suspended solid particles created by condensation from the gaseous state.",
"Fusible plug": "a device designed to relieve pressure and to indicate certain conditions that contribute to low water.",
"Gaffs": "Spurs used to assist in climbing utility poles or trees.",
"Gangway": "any ramp, stairway, or ladder provided for personnel to board/leave a vessel.",
"Gaseous agent": "a fire-extinguishing agent that is in the gaseous state at normal room temperature and pressure and diffuses readily to diffuse itself uniformly throughout an enclosure.",
"Gas metal arc welding": "an arc welding process that uses an arc between a continuous filler metal electrode and the weld pool. Shielding (from the atmosphere) is provided by an externally supplied gas.",
"Gate": "a device or structure by means of which the flow of material may be stopped or regulated.",
"Generator, mobile": "mobile describes equipment, such as vehicle-mounted generators, that is capable of being moved on wheels or rollers.",
"Generator, portable": "portable describes equipment that is easily carried by personnel from one location to another.",
"Government Designated Authority (GDA)": "the senior person in charge or his/her appointed representative for the operation or activity being conducted/considered.",
"Grommet": "an endless 7-strand wire rope.",
"Ground": "(reference) - that conductive body, usually earth, to which an electric potential is referenced; (as a noun) - a conductive connection whether incidental or accidental, by which an electric circuit or equipment is connected to reference ground; (as a verb) - the connecting or establishing of a connection, whether by intention or accident, of an electric circuit or equipment to reference ground.",
"Grounded": "connected to earth or to some conducting body that serves in place of the earth.",
"Grounded conductor": "a system or circuit conductor that is intentionally grounded.",
"Grounded system": "a system of conductors in which at least one conductor or point (usually the middle wire or neutral point of a transformer or generator windings) is intentionally grounded, either solidly or through a current limiting device (not a current-interrupting device).",
"Ground fault circuit interrupter": "a device used to interrupt the electric circuit to the load when a fault current to ground exceeds some predetermined value that is less than that required to operate the over current protection device of the supply circuit.",
"Grounding conductor": "a conductor used to connect equipment or the grounded circuit of a wiring system to a grounding electrode or electrodes.",
"Grounding electrode (ground electrode)": "a conductor embedded in the earth, used for maintaining ground potential on conductors connected to it, and for dissipating into the earth current connected to it.",
"Guarded by location": "describes moving parts so protected by their remoteness from the floor, platform, walkway, or other working level, or by their location with reference to frame, foundation, or structure as to reduce the foreseeable risk of accidental contact by persons or objects. Remoteness from foreseeable, regular, or frequent presence of public or employed personnel may in reasonable circumstances constitute guarding by location.",
"Guardrail system": "A rail system erected along open-sided floors, openings, and ends of platforms. The rail system consists of a toprail, midrail and their supports.",
"Halon": "a colorless, electrically nonconductive gas that extinguishes fire by inhibiting the chemical chain reaction of fuel and oxygen. Halon 1211 is a liquefied gas, also known as bromochlorodifluromethane. Halon 1301 is also known as bromotrifluoromethane.",
"Hardware": "rigid components or elements such as buckles, D-rings, snap-hooks, and associated devices used to attach the components of a personal fall protection system together.",
"Hazard": "a dangerous condition, potential or inherent, that can bring about an interruption or interfere with the expected orderly progress of an activity. A source of potential injury to person or to property.",
"Hazardous (physical) agent": "noise, non-ionizing and ionizing radiation, and temperature exposure of durations and quantities capable of causing adverse health effects.",
"Hazardous atmosphere": "an atmosphere that may expose persons to the risk of death, incapacitation, impairment of ability to self rescue (i.e., escape unaided from a permit space), injury, or acute illness from one or more of the following causes: \n• Flammable gas, vapor, or mist in excess of 10% of its lower flammable limit (LFL); \n• Airborne combustible dust at a concentration that meets or exceeds its LFL; \n• Atmospheric oxygen concentration below 19.5% or above 23.5%; \n• Atmospheric concentration of any substance for which a dose or PEL is published and which could result in team member exposure in excess of its dose or PEL; \n• Any other atmospheric condition that is IDLH.",
"Hazardous energy control plan (HECP)": "the written plan that clearly and specifically identifies the hazardous energy sources and outlines the scope, purpose, responsibilities, and procedural steps for lockout and tagout and the requirements for testing the effectiveness of energy control measures to be used for the control of hazardous energy from stated sources.",
"Hazardous environment": "an environment with an atmosphere that poses a risk of death, incapacitation, injury, or illness due to flammable or explosive hazards; hazardous substances or agents; oxygen concentrations below 19.5% or above 22%; or any other atmospheric condition recognized as IDLH.",
"Hazardous substance": "any substance defined as a hazardous substance under 29 CFR 1910.120, 29 CFR 1926.65, or 40 CFR 302; any chemical determined to be a hazard as specified in 29 CFR 1910.1200 or 29 CFR 1926.59 to include a chemical (as a gas, liquid, vapor, mist, dust, or fume) which has been identified as causing adverse health effects in exposed employees.",
"Hazardous, toxic, radioactive waste (HTRW) activity": "refers to overall project or worksite involving the investigation, assessment, or clean-up of HTRW or the emergency response to releases of hazardous substances, hazardous waste, or hazardous material at an HTRW site. Includes: activities undertaken for the EPA’s Superfund Program, the Defense Environmental Restoration Program (which also includes FUDS and Installation Restoration Program activities), HTRW actions associated with Civil Works projects, and HTRW projects of other Government agencies. Includes, but are not limited to: preliminary assessments/site inspections; remedial investigations; feasibility studies; engineering evaluations/cost analyses; RCRA facility investigations/corrective measures studies/corrective measures implementations/closure plans/Part B permits; or any other pre-design investigations, remedial design, or remedial construction, operation or maintenance at known, suspected, or potential HTRW sites, activities conducted at containerized HTRW sites (leaking PCB transformers and leaking or suspected leaking USTs that contain hazardous substances).",
"Hazardous, toxic, radioactive waste (HTRW) operation": "a specific function on an HTRW site, such as sampling, monitoring, excavation, drum removal, etc.",
"Hazardous, toxic, radioactive waste (HTRW) site": "any facility or location that: \n• Requires the planned or emergency clean-up of hazardous, toxic, radioactive waste; and \n• Is designated as an uncontrolled hazardous waste site or covered by the RCRA.",
"Headache Ball": "A weighted hook that is used to attach loads to the hoist load line of the crane.",
"Heating torch": "a device for directing the heating flame produced by the controlled combustion of fuel gases.",
"Heavy gear": "diver-worn deep-sea dress, including helmet, in-water stage. A suspended underwater platform that supports a diver in the water. Breastplate, dry suit, and weighted shoes, (e.g., U.S. Navy Mark V gear).",
"High efficiency particulate air (HEPA) filter": "a filter that is at least 99.97% efficient in removing mono-disperse particles of 0.3 µm in diameter. The equivalent NIOSH 42 CFR 84 particulate filters are the N100, R100, and P100 filters.",
"High radiation area": "any area, accessible to personnel, in which there exists radiation at such levels that a major portion of the body could receive in any 1 hour a dose in excess of 100 mrem.",
"High voltage": "is a voltage of 600 volts or greater.",
"Hoist": "a machinery unit that is used for lifting or lowering a freely suspended (unguided) load.",
"Hoisting Equipment": "equipment, including excavators or forklifts, used WITH RIGGING to hoist and move a load, which causes this to become “load handling equipment” (see Section 16).",
"Hole": "a gap or void more than 2 in (5.1 cm) in its least dimension and less than 12 in (30.5 cm) in its greatest dimension in a floor, roof, or other walking/working surface. Pre- engineered holes in cellular decking (for wires, cables, etc.) are not included in this definition.",
"Horizontal lifeline system": "A fall arrest sub-system consisting of an assembly of components (flexible wire, rope or synthetic cable) spanned horizontally between two end anchorages.",
"Horse scaffold": "a scaffold composed of work platforms supported by construction horses.",
"Hotline tools and ropes": "those tools and ropes that are especially designed for work on energized high voltage lines and equipment. Insulated aerial equipment especially designed for work on energized high voltage lines and equipment shall be considered hot line.",
"Hot tapping": "a procedure of attaching connections to equipment in service by welding and drilling.",
"Hot work": "hot riveting, welding, burning, abrasive blasting, or other fire- or spark-producing operations.",
"Hot work, confined space": "hot work in confined space. Any activity involving riveting, welding, burning, powder-actuated tools, or similar fire-producing operations. Grinding, drilling, abrasive blasting, or similar spark-producing operations are also considered hot work except when such operations are isolated physically from any atmosphere containing more than 10% of the lower explosive limit of a flammable or combustible substance.",
"Hot work permit": "written authorization to perform operations (for example, riveting, welding, cutting, burning, and heating) capable of providing a source of ignition.",
"Humboldt Notch": "A notch cut used to fell a tree. A directional felling cut into the side of a tree, facing the intended direction of fall and consisting of a horizontal face cut and an angled cut below it, creating a notch of approximately 45 degrees. A Humboldt notch is usually reserved for larger trees on steep slopes.",
"Hydrostatic Testing": "Test of strength and leak-resistance of a vessel, pipe, or other hollow equipment by internal pressurization with a test liquid, usually water.",
"Immediately dangerous to life or health (IDLH–respiratory hazard)": "an atmosphere that poses an immediate threat to life, would cause irreversible adverse health effects, or would impair an individual’s ability to escape from a dangerous atmosphere.",
"Impulse noise": "noise is considered impulse when the variations in sound-pressure level involve peaks at intervals greater than 1 second.",
"Incident": "a mishap that adversely affects a mission and results in property damage and personal injury below the recordable threshold identified in Section 01.D.03 (e.g., a worker falls off a scaffold and incurs minor cut to his hand (no lost time, no property damage); a crane swings around to move a load and the load scrapes a parked vehicle, incurring minor damage to the vehicle, <$5K). > See also “Mishap”.",
"Incidental employee": "an employee who, under normal circumstances, would not be in an area where a system is under lockout and tagout but is required to enter or pass through such an area.",
"Incipient stage fire": "a fire that is in the initial or beginning stage and that can be controlled or extinguished by portable fire extinguisher, Class II standpipe, or small hose systems without the need for protective clothing or breathing apparatus.",
"Independent wire rope core": "a small 6 x 7 wire rope with a wire strand core; used to provide greater resistance to crushing and distortion of the wire rope.",
"Induced current": "the generation of a current in a conductor caused by its proximity to a second alternating current source, a moving direct current source (such as a motor), or an extraneous voltage source (such as lightning).",
"Inherent Risk": "the initial level of risk or danger associated with a work activity or task in the absence of any action to control or modify the circumstances. The inherent risk is identified by identifying the anticipated frequency of loss versus the severity of loss PRIOR to identifying and applying any safety measures, precautions and controls to reduce the level of hazard for each step; Identified by using an Activity Hazard Analysis AHA). > See also “Activity Hazard Analysis”, “Risk Assessment Code” and “Residual Risk”.",
"Inside post": "the post nearest to the structure against which the scaffold is erected.",
"Intrinsically safe equipment": "Equipment and associated wiring incapable of releasing sufficient electrical energy under normal or abnormal conditions to cause ignition of a specific hazardous atmospheric mixture; equipment incapable of igniting the atmosphere surrounding it.",
"In-water stage": "a suspended underwater platform that supports a diver in the water.",
"Ionizing radiation": "electromagnetic and particulate radiation that causes molecular ionization; includes alpha particles, beta particles, gamma rays, x-rays, neutrons, high speed electrons and protons, and other atomic matter.",
"Isolation": "an activity that physically prevents the transmission or release of energy.",
"Jib": "on hammerhead cranes, the horizontal structural member attached to the rotating superstructure of a crane and upon which the load trolley travels; on mobile cranes, an extension attached to the boom to provide added boom length for lifting specified loads.",
"Job-made ladder": "a ladder fabricated by employees, typically at the construction site, and is not commercially manufactured.",
"Labeled": "equipment or materials that has an attached label, symbol, or other identifying mark of an organization that is acceptable to the authority having jurisdiction and concerned with the product evaluation that maintains periodic inspection of production of labeled equipment or materials and by whose labeling the manufacturer indicates compliance with appropriate standards or performance in a specified manner.",
"Laboratory waste pack": "a drum containing individual containers of laboratory materials normally surrounded by cushioning absorbent material.",
"Ladder": "a device incorporating or employing steps, rungs, or cleats on which a person may step to ascend or descend.",
"Ladder climbing safety device": "device that is connected to a harness or belt to prevent falls from ladders.",
"Ladder, combination": "a portable ladder capable of being used either as a stepladder or as a single or extension ladder. It may also be capable of being used as a trestle ladder or a stairwell ladder. Its components may be used as single ladders.",
"Ladder, extension": "a non-self-supporting portable ladder adjustable in length. It consists of two or more sections, traveling guides, or brackets or the equivalent and so arranged as to permit length adjustment.",
"Ladder, individual-rung/step": "a ladder without a side rail or center rail support, made by mounting individual steps or rungs directly to the side or wall of the structure.",
"Ladder jack scaffold": "a supported scaffold consisting of a platform resting on brackets attached to ladders. (prohibited)",
"Ladder, portable": "a ladder that can readily be moved or carried, usually consisting of side rails joined at intervals by steps, rungs, cleats, or rear braces.",
"Ladder, sectional": "a non-self-supporting portable ladder, nonadjustable in length, consisting of two or more sections, and so constructed that the sections may be combined to function as a single ladder.",
"Ladder, side-step, fixed": "a fixed ladder that requires a person getting off at the top to step to the side of the ladder side rails to reach the landing.",
"Ladder, single cleat": "a ladder consisting of a pair of side rails connected together by cleats, rungs, or steps.",
"Ladder, single rail": "a portable ladder with rungs, cleats, or steps mounted on a single rail instead of the typical two rails.",
"Ladder, through-step, fixed": "a fixed ladder that requires a person getting off at the top to step between the side rails of the ladder to reach the landing.",
"Ladder, trestle": "a self-supporting ladder consisting of two single ladders hinged or joined at the top to form equal angles with the base.",
"Ladder type": "the designation that identifies the working load.",
"Ladder-type platform": "a platform that resembles a ladder covered by planking.",
"Lagging": "timber planks, steel plates, or other structural members used for transferring loads and supporting soil or rock.",
"Lanyard": "a component consisting of flexible rope, wire rope or strap, which typically has a connector at each end for connecting body support to a fall arrestor, energy absorber, anchorage connector, or anchorage.",
"Large area scaffold": "a scaffold erected over substantially the entire work area. For example: a scaffold erected over the entire floor area of a room.",
"Laser": "a device that produces an intense, coherent, directional beam of light.",
"Lead": "the device on a pile driver that maintains the hammer in position during the driving. A lead typically is made up of two vertical rails or guides, held together by a frame, in which the hammer moves vertically.",
"Lead (leading) wire": "an insulated expendable wire used between the electric power source and the electric blasting cap circuit.",
"Leader": "the upper portion of the primary axis of a tree.",
"Leading edge": "the unprotected side or edge of a floor, roof, or formwork for a floor or other walking/working surface (such as deck) that changes location as additional floor, roof, decking, or formwork sections are placed, formed, or constructed.",
"Ledger": "is a horizontal scaffold member upon which bearers rest; the longitudinal member that joins scaffold uprights, posts, poles, and similar members.",
"Lifeline": "a line (horizontal or vertical) for direct attachment between a worker’s personal fall protection equipment and a point of anchorage.",
"Lift supervisor": "the person designated to direct the load handling activity; who must have a thorough knowledge of safety procedures as they relate to the crane, rigging and employee conduct and who has satisfactory level of experience of working with LHE, especially the type being used. The lift supervisor may be the crane operator or another individual.",
"Limbing": "to cut limbs from a tree.",
"Limited Approach Boundary": "An approach limit at a distance from an exposed energized electrical conductor or circuit part within which a shock hazard exists.",
"Liquefied petroleum gas (LP-Gas)": "any material that is composed predominantly of any of the following hydrocarbons (or mixtures of them): propane, propylene, butanes, and butylenes.",
"List": "the angle of inclination about the longitudinal axis of a vessel.",
"Listed": "equipment, materials, or services included in a list published by an organization acceptable to the authority having jurisdiction (AHJ) and concerned with the evaluation of products or services that maintains periodic inspection of production of listed equipment or materials or periodic evaluation of services and whose listing states either that the equipment, material, or service meets identified standards or has been tested and found suitable for a specified purpose.",
"Live-boating": "The practice of supporting a SSA or mixed gas diver from a vessel that is underway.",
"Live-line bare-hand technique": "a highly specialized technique (usually used on medium- and high-voltage transmission lines) where a qualified employee working from an insulated aerial platform is electrically bonded to an energized line, effectively canceling any electrical potential difference across the worker’s body and protecting the employee from electric shock.",
"Live-line bare-hand work": "work that is performed barehanded from an insulated aerial platform, with the linemen in the basket at the same potential as the live conductor on which they are working.",
"Live-line tools": "tools used by qualified employees to handle energized conductors. The tool insulates the employee from the energized line, allowing the employee to perform the task safely. Also known as “hot sticks.”",
"Load block": "an assembly of hook or shackle, swivel, pins, and frame.",
"Load Handling Equipment (LHE)": "a term used to describe cranes, hoists and all other hoisting equipment (hoisting equipment means equipment, including excavators or forklifts, used WITH RIGGING to hoist and move a load).",
"Load indicator": "a device that measures the weight of the load.",
"Load moment indicator (rated capacity indicator)": "a device that indicates the bending moment on a crane by measuring both the load on a boom and the horizontal distance from the load (boom point) to the crane’s axis of rotation. Load moment indicators are often equipped with warning devices or disengaging devices that are actuated before a crane is overloaded.",
"Load performance test": "a test of a crane’s performance, structural competence, and stability while lifting at a percentage of its rated load capacity.",
"Load-rated": "the maximum allowable working load.",
"Load-working": "the external load applied to the crane or derrick, including the weight of load-attaching equipment such as load blocks, shackles, and slings.",
"Local application system": "a fixed fire suppression system that has a supply of extinguishing agent with nozzles arranged to automatically discharge extinguishing agent directly on the burning material to extinguish or control the fire.",
"Lockout": "a form of hazardous energy control using the placement of a lockout device, in accordance with established procedures, on an energy-isolating device to ensure that the energy-isolating device and the system being controlled cannot be operated until the lockout device is removed.",
"Lockout device": "a device that uses a positive means, such as a key or combination lock, to hold an energy-isolating device in the safe position and prevent the energizing of a system.",
"Long-bed end-dump trailer": "a trailer with a length of 30 ft (9.1 m) or more, a length-to-width ratio of or exceeding 4:1, and which is used to transport and dump material.",
"Loose-fitting facepiece": "a respiratory inlet covering that is designed to form a partial seal with the face.",
"Low-slope roof": "a roof having a slope less than or equal to 4:12 (vertical to horizontal).",
"Low voltage": "voltage less than 600 volts.",
"Lux": "the International System of Units measurement of light (illuminance) as perceived by the human eye.",
"Machinery and Mechanized equipment": "equipment intended for use on construction sites or industrial sites and not intended for operations on public highways.",
"Manned vessels": "vessels that operate with crews, or quartered personnel, or that have work areas that are occupied by assigned personnel during normal work activities.",
"Marine activities": "operations and work involving proximity to or on water.",
"Mast (derrick)": "the upright member of the derrick used for support of the boom.",
"Mast climbing work platform": "a hoist having a working platform used for temporary purposes to raise personnel and materials to the working position by means of a drive system mounted on an extendable mast which may be tied to a building.",
"Material Safety Data Sheet (MSDS)": "a sheet that provides information on substance identification; ingredients and hazards; physical data; fire and explosion data; reactivity data; health hazard information; spill, leak, and disposal procedures; and special precautions and comments.",
"Maximum arresting force": "the peak force exerted on the boy when a fall protection system arrests or stops a fall.",
"Mechanical Demolition": "removal of a structure involving the use of one or more pieces of heavy machinery to include: hydraulic excavators with various attachments; front end loaders (tracked or rubber-tired); cranes; bulldozers; etc.",
"Metal-clad cable (MC)": "a factory assembly of one or more conductors, each individually insulated and enclosed in a metallic sheath of interlocking tape or a smooth or corrugated tube.",
"Metal decking": "a commercially manufactured, structural grade, cold-rolled metal panel formed into a series of parallel ribs; this includes metal floor and roof decks, standing seam metal roofs, other metal roof systems, bar gratings, checker plate, expanded metal panels, and similar products.",
"Miscellaneous-Type Hooks": "Hooks that do not support a load in a direct-pull configuration, such as grab hooks, foundry hooks, sorting hooks and choker hooks.",
"Misfire": "an explosive charge that failed to detonate.",
"Mishap": "an unplanned, undesired event that occurs during the course of activity being performed. The term “mishap” includes accidents, incidents and near-misses.",
"Mixed-gas diving": "a diving mode in which the diver breathes mixture other than air, e.g., helium-oxygen, (OEA).",
"Mobile conveyor": "a conveyor supported on a structure that is movable under its own power.",
"Monorail": "a single run of overhead track.",
"Motor vehicle": "a sedan, van, SUV, truck, motorcycle, or other mode of conveyance intended for use on public roadways, and includes construction equipment that is driven on public highways. It is not intended to apply to equipment designed exclusively for use off the highway.",
"Mud capping (bulldozing, adobe blasting, or dobying)": "blasting by placing a quantity of explosives against a rock or other object without confining the explosives in a drill hole.",
"Mudsill": "a 2-in x 10-in x 8-in (5.1-cm x 25.4-cm x 20.3-cm) (minimum) wood plate that is used to distribute the scaffolding load over a suitable ground area. The size of the mudsill is determined by the load carried over a particular ground area and by the nature of the soil supporting the sills.",
"Multi-employer work site": "a work site where more than one employer occupies the same work site. The Government considers the Prime Contractor to be the “controlling authority” for all subcontractors.",
"Multiple-Lift Rigging (Christmas Tree Lifting”)": "procedure allowed ONLY during steel erection activities and ONLY if specific criteria are met – found in 29 CFR 1926.753(e) and, Sections 15 and 16.",
"Multiple-lift Rigging Assembly (Christmas tree lifting)": "a rigging assembly manufactured by wire rope rigging suppliers that facilitates the attachment of up to five independent loads to the hoist rigging of a crane.",
"Multipurpose dry chemical": "a dry chemical that is approved for use on Class A, Class B, and Class C fires.",
"Near miss": "a mishap resulting in no personal injury and zero property damage, but given a shift in time or position, damage or injury may have occurred (e.g., a worker falls off a scaffold and is not injured; a crane swings around to move his load and narrowly misses a parked vehicle). > See also “Mishap”.",
"Negative pressure respirator (tight fitting)": "a respirator in which the air pressure inside the facepiece is negative during inhalation with respect to the ambient air pressure outside the respirator.",
"No-decompression limits": "the depth-time limits of the “no-decompression limits and repetitive dive group designation table for no-decompression air dives” as specified in the U.S. Navy Diving Manual or equivalent.",
"Nominal dimension": "the dimension of material before it is surfaced and finished.",
"Non-Certified Fall Arrest Anchorage": "An anchorage that a competent person can judge to be capable of supporting the predetermined anchorage forces.",
"Non-guided personnel hoist system": "a hoist system used to transport personnel in a device that is not attached to fixed tracks or guide ropes (a boatswain’s chair is an example of a non-guided personnel hoist).",
"Non-ionizing radiation": "those electromagnetic radiations that do not cause ionization (but may be absorbed) in biological systems; includes low frequency ultraviolet light, infrared light, heat, laser, microwaves, and radio waves.",
"Nonmetallic-sheathed cable": "a factory assembly of two or more insulated conductors having an outer sheath of moisture-resistant, flame-retardant, nonmetallic material.",
"Non-Permit Required Confined Space": "a confined space that does not contain, or have the potential to contain an atmospheric hazard capable of causing death or physical harm. The atmosphere should be proven by air monitoring to be free of hazard.",
"Normally unoccupied remote facility": "a facility operated, maintained, or serviced by employees who visit the facility only periodically to check its operation and to perform necessary operating or maintenance tasks. No employees are permanently stationed at the facility. Facilities meeting this definition are not contiguous with, and must be geographically remote from, all other buildings, processes, or persons.",
"Nosing": "that portion of a tread projecting beyond the top of the tread immediately below.",
"Notch": "when cutting a tree to be felled, a notch is cut into the tree on the same side to which the tree is to fall; the notch consists of a horizontal cut (of depth approximately onethird the tree’s diameter); the top of the notch is cut at a 45° angle from a height of 2.5 in (6.4 cm) per 1 ft (0.3 m) of diameter above the base of the notch.",
"OEA": "> See Nitrox Gas",
"OE Safety Specialist": "A USACE employee who is qualified through experience and completion of the U.S. Army Bomb Disposal School, Aberdeen Proving Ground, Maryland, or U.S. Naval EOD School, Indian Head, Maryland ,or Eglin AFB, Florida, and is classified in the GS-0018 job series (CP-12 career series). Performs safety and occupational health support and oversight of projects involving MEC/RCWM.",
"Open conductors": "wires that are run as separate conductors, in contrast to wires run through conduit, cables, or raceways.",
"Opening": "a gap or void 12 in (30.5 cm) or more in its least dimension in a floor, roof, or other walking/working surface. Skylights and smoke domes that do not meet the strength requirements of 29 CFR 1926.754(e)(3) shall be regarded as openings.",
"Operational performance test": "a test, conducted without a test load, to determine the proper operation of a crane or other load handling equipment (LHE).",
"Outrigger": "extendable or fixed structural members with one end attached to the base of a piece of equipment and the other end resting on floats on the ground. Used to distribute loads in supporting equipment.",
"Outrigger float": "the pedestal (or bearing pad) on which an outrigger beam is supported.",
"Outside post": "the post away from the structure against which the scaffold is erected.",
"Overexposure": "an exposure to a safety or health hazard above the PEL or, if there is no PEL, above the published exposure levels for the hazard.",
"Overriding operational necessity": "circumstances in which essential work cannot be delayed for safety or environmental reasons, or could not reasonably have been anticipated.",
"Oxyfuel gas cutting": "an oxygen cutting process that uses heat from an oxyfuel gas flame.",
"Oxyfuel gas welding": "a welding process that joins work pieces by heating them with an oxyfuel gas flame.",
"Oxygen deficient atmosphere": "an atmosphere with oxygen content below 19.5% by volume.",
"Oxygen enriched atmosphere": "an atmosphere containing more than 23.5% oxygen by volume.",
"Peak particle velocity": "a measure of how fast the ground moves during an explosive blast.",
"Pendant": "a rope or strand of specified length with fixed end connections.",
"Performance test": "a test to determine the proper operation of a crane and the ability of the crane to safely lift loads within its performance rating. A performance test includes operational performance tests and load performance tests.",
"Perimeter protection": "measures taken to prevent personnel, vehicles, and materials from falling into an excavation: \n• Class I perimeter protection guarding against personnel falling into an excavation it shall meet the following: \n• Have the strength, height, and maximum deflection requirements for guardrails; Provide fall protection equivalent to that provided by a toprail, midrail, and toeboard; and \n• Have post spacing equivalent to a standard guardrail. \n• Class I perimeter protection guarding against traffic (vehicles and/or equipment) falling into an excavation shall be designed, by a qualified person, to withstand the potential forces and bending moments due to impact by traffic. \n• Class II perimeter protection: consists of warning barricades or flagging placed at a distance not closer than 6 ft (1.8 m) from the edge of the excavation. Warning barricades or flagging do not have to meet the requirements for Class I perimeter protection but do need to display an adequate warning at an elevation of 3 ft (0.9 m) to 4 ft (1.2 m) above ground level. \n• Class III perimeter protection: warning barricades or flagging placed a distance not closer than 6 in (15.2 cm) nor more than 6 ft (1.8 m) from the edge of the excavation. Warning barricades or flagging do not have to meet the requirements for Class I perimeter protection but do need to display an adequate warning at an elevation of 3 ft (0.9 m) to 4 ft (1.2 m) above ground level.",
"Permanent floor": "a structurally completed floor at any level or elevation (including slab on grade).",
"Permit-required confined space (permit space)": "a confined space that has one or more of the following characteristics: \n• Contains or has the potential to contain a hazardous atmosphere, \n• Contains a material that has the potential for engulfing an entrant, \n• Has an internal configuration such that an entrant could be trapped or asphyxiated by inwardly converging walls or by a floor that slopes downward and tapers to a smaller cross-section, or \n• Contains any other recognized serious safety or health hazard.",
"Personal Eyewash Units": "Personal eyewash units are portable, supplementary units that support plumbed units or self-contained units, or both, by delivering immediate flushing for approximately 15 minutes. May not be used by itself as eyewash protection.",
"Personal fall arrest system": "an engineered system used to arrest an employee in a fall; consists of an anchorage, connectors, body harness, and may include a lanyard, deceleration device, lifeline, or suitable combination of these.",
"Personal fall protection system": "an engineered system that protects employees from falls.",
"Physician": "A licensed Doctor of Medicine (M.D) or Osteopathy (D.O.) in good standing who, by virtue of education, specialized training, and experience, has acquired a minimum of five (5) years experience and is knowledgeable of regulations and resources relating to occupational medicine such as OSHA, and Occupational Medicine Practice Guidelines (ACOEM). \n• For the purposes of this manual, physicals can be accomplished through other licensed health care providers, such as a Physician’s Assistant, but shall be reviewed and signed by a licensed Doctor of Medicine or Osteopathy. \n• This term is intended to mean a Medical Doctor (M.D.) or Doctor of Osteopathy (D.O.).",
"Plank platform": "a work platform made up of wood boards (oriented horizontally).",
"Planking": "a wood board or fabricated component that is used as a flooring member.",
"Platform Ladder": "a self-supporting portable ladder of fixed size with a platform provided at the intended highest standing level.",
"Point of anchorage": "a secure point of attachment for lifelines, lanyards, or deceleration devices.",
"Portable electric tools": "electric equipment intended to be moved from one place to another.",
"Portable ladder": "a ladder that can be readily moved or carried.",
"Portable tank": "any closed vessel having a liquid capacity over 60 gal (0.23 m 3) and not intended for fixed installation.",
"Portal": "the entrance to a tunnel.",
"Position hazard analysis (PHA)": "a documented process by which the duties (or tasks) of an employee’s job position are outlined, the actual or potential hazards of each duty are identified, and measures for the elimination or control of those hazards are developed.",
"Positioning Device System": "a body harness system rigged to allow a worker to be supported on an elevated vertical surface, such as a wall, and work with both hands free while leaning (e.g., working on rebar assembly, towers, poles or ladders).",
"Positive-pressure respirator": "a respirator in which the pressure inside the respiratory inlet covering exceeds the ambient air pressure outside the respirator.",
"Potable Water": "water which meets the quality standards prescribed in the U.S. Public Health Service Drinking Water Standards, published in 42 CFR Part 72, or water which is approved for drinking purposes by the State or local authority having jurisdiction.",
"Powered Air-Purifying Respirator (PAPR)": "an air-purifying respirator that uses a blower to force the ambient air through air-purifying elements to the inlet covering.",
"Powered industrial truck (PIT)": "a mobile power propelled truck used to carry, push, pull, lift, stack, or tier materials; Includes forklifts, pallet trucks, rider trucks, forktrucks, lifttrucks, telehandlers. Excluded are vehicles used for earth moving and over-the-road hauling.",
"Pre-discharge employee alarm": "an alarm that will sound at a set time before actual discharge of an extinguishing system so that employees may evacuate the discharge area before system discharge.",
"Pre-entry briefings": "an information briefing given by the site safety and health supervisor to employees before their entry to an HTRW site and instructing employees in the contents of the site-SSHP.",
"Premises wiring": "the interior and exterior wiring, including power, lighting, control, and signal circuit wiring with all of the associated hardware, fittings, and wiring devices, both permanently and temporarily installed, which extend from the load-end of the service lateral conductors to the outlets.",
"Prescribed fire": "any fire ignited to meet specific management objectives.",
"Pressure systems": "all pipe, tubing, valves, controls, and other devices that operate or are maintained above atmospheric pressure. > See definition of Vacuum systems.",
"Primer": "a cartridge or container of explosives into which a detonator or detonating cord is inserted or attached.",
"Prohibited condition": "any condition in a permit space that is not allowed by the permit during the period in which entry is authorized.",
"Project Structural Engineer of Record": "The registered, licensed professional responsible for the design of structural steel framing and whose seal appears on the structural documents.",
"Protective system": "a method of protecting employees from cave-ins, from material falling into an excavation, or from the collapse of adjacent structures; includes benching, sloping, shoring, trench shields, underpinning, rock bolting, etc.",
"Qualified Evaluator of Signal Persons (not a third party)": "a person employed by the signal person’s employer who has demonstrated that he/she is competent in accurately assessing whether individuals meet the Qualification Requirements in Section 16.B.06 for a signal person.",
"Qualified Evaluator of Signal Persons (third party)": "an entity that, due to its independence and expertise, has demonstrated that it is competent in accurately assessing whether individuals meet the Qualification Requirements in Section 16.B.06 for a signal person.",
"Qualified line-clearance tree trimmer": "a tree worker who, through related training and on- the-job experience, is familiar with the hazards in line clearance and has demonstrated his/her ability in the performance of the special techniques involved.",
"Qualified line-clearance tree trimmer trainee": "any worker undergoing line-clearance tree trimming training who, in the course of such training, is familiar with the hazards in line clearance and has demonstrated his/her ability in the performance of the special techniques involved.",
"Qualified Mast-Climber Work Platform (MCWP) Operator": "an employee designated in writing by the employer that has been trained by a CP for Scaffolding; shall be able to recognize hazards associated with mast-climbing scaffolds; have specific equipment familiarization prior to operation to include distributed loading and point loading characteristics; demonstrate a comprehensive working understanding of the controls and safety systems; read and understand all cautions and danger warnings on the machine and in the operator's manual, including the maximum uniformly distributed load allowable for the specific configuration, the maximum point load allowed for the configuration, information relating to the placement of these loads on the platform, and any load reductions or restrictions (e.g., planking and cantilevers); and successfully demonstrate a comprehensive knowledge of pre-use inspection criteria, specific for the make and model.",
"Qualified person": "one who, by possession of a recognized degree, certificate, or professional standing, or extensive knowledge, training, and experience, has successfully demonstrated his/her ability to solve or resolve problems related to the subject matter, the work, or the project.",
"Qualified Person, Electrical": "One who, due to their knowledge, ability, experience, specialized training, and/or licensing can competently and safely perform required/assigned electrical duties or functions (construction, operations and/or maintenance); includes skills and techniques necessary to distinguish exposed live parts from other parts of electric equipment, to determine the nominal voltage of exposed live parts, the clearance distances and corresponding voltages to which the qualified person will be exposed.",
"Note 1": "Whether an employee is considered to be a “qualified person” will depend upon various circumstances in the workplace, e.g., an individual may be considered “qualified” with regard to certain equipment in the workplace, but “unqualified” as to other equipment.",
"Note 2": "An employee who is undergoing on-the-job training and who, in the course of such training, has demonstrated an ability to perform duties safely at his level of training and who is under the direct supervision of a qualified person is considered to be a qualified person for the performance of those duties.",
"Qualified Person, Fall Protection (QP for FP)": "a person with a recognized degree or professional certificate and with extensive knowledge, training and experience in the fall protection and rescue field who is capable of designing, analyzing, evaluating and specifying fall protection and rescue systems; shall have an advanced understanding of the regulatory requirements, physical sciences and engineering principles that affect equipment and systems for FP and rescue; be able to calculate forces generated by an arrested fall, the total loading and the deflection of the fall arrest anchorage, the impact on the structural members to which the fall arrest system is attached and shall be able to determine safe locations of anchorages; shall supervise the design, selection, installation and inspection of certified anchorages and horizontal lifelines.",
"Qualified Person Trainer": "A qualified person who meets the requirements of these standards and who is also qualified to provide fall protection training.",
"Qualified Rigger (Qualified Rigging Supervisor, Qualified Lift Supervisor)": "an employee that will rig loads or oversee the rigging of loads for hoisting. Employee must be at least 18 years of age; Be able to communicate effectively with the crane operator, the lift supervisor, flagman and affected employees on site; Have basic knowledge and understanding of equipment-operating characteristics, capabilities, and limitations; AND shall be able to demonstrate adequate knowledge and proficiency in the following: Personnel roles and responsibilities; Site preparation (terrain, environment); Rigging equipment and materials; Safe Operating procedures as related to rigging; Principles of safe rigging; Environmental hazards (overhead interferences); Rigging the load, handling the load, common causes of crane-related accidents.",
"Qualified tree worker": "an individual who, through related training and on-the-job experience, is familiar with equipment, techniques, and hazards of tree maintenance and removal and with the equipment used in such operations and has demonstrated his/her ability in the performance of the special techniques involved.",
"Qualitative fit test (QLFT)": "a pass/fail fit test to assess the adequacy of respirator fit that relies on the individual's response to the test agent.",
"Quantitative fit test (QNFT)": "an assessment of the adequacy of respirator fit by numerically measuring the amount of leakage into the respirator.",
"Rad": "a measure of the dose of ionizing radiation to the body tissue in terms of the energy absorbed per unit of mass of the tissue.",
"Radiant energy": "the energy of electromagnetic waves produced by movement of molecules excited by the heat of an electric arc, gas flame, or the passage of electric current. Includes ultraviolet, visible light, and infrared energy.",
"Radiation area": "any area, accessible to personnel, in which there exists radiation at such levels that a major portion of the body could receive in any 1 hour a dose in excess of 5 mrem, or in any 5 consecutive 8-hour days a dose in excess of 100 mrem.",
"Radioactive material": "any material that emits, by spontaneous nuclear disintegration, electromagnetic or particulate emanations.",
"Radiological device": "machinery or equipment that produces or contains ionizing radiation, such as nuclear density meters and radiographic testing machines.",
"Rails": "the side structural members of a ladder to which rungs, cleats, or steps are attached.",
"Rated Load (rated capacity)": "the maximum allowable working load established by the rigging hardware manufacturer. The terms “rated capacity” and “working load limit” are commonly used to describe rated load.",
"Recompression chamber": "a pressure vessel for human occupancy such as a surface decompression chamber, closed bell, or deep diving system used to decompress divers to treat decompression sickness.",
"Reconfiguration": "the addition or subtraction of boom, jib, counterweight or, for a fixed crane, a change in foundation.",
"Red Flag Barge/vessel": "a barge/vessel carrying in bulk, hazardous cargoes regulated by SubChapter D (petroleum) and O (chemical) of Chapter I, Title 46 CFR of Certain Dangerous Cargoes (flammable or other hazardous materials) OR Vessels whose primary purpose is the transporting of flammable or other hazardous cargos e.g. oil tankers, chemical parcel tankers, liquid chemical barges, liquefied gas tankers, etc.).",
"Reeving": "a rope system in which the rope travels around drums and sheaves.",
"REM (roentgen equivalent in man)": "a measure of the dose of ionizing radiation to body tissue in terms of its biological effect; the dose required to produce the same biological effect as one roentgen of high-penetration of x-rays.",
"Renovation": "the process of remodeling or upgrading an existing structure. This process includes the selective interior demolition and possibly some exterior demolition of a structure as the first step before renovation begins.",
"Rescue system": "an assembly of components and subsystems used for self-rescue or assisted-rescue",
"Residential Type Construction": "Regardless of structure size, projects where the materials, methods and procedures are essentially the same as those used in building a typical single-family home or townhouse. Wood framing (not steel or concrete), wooden floor joists and roof structures are characteristic of the materials used, and traditional wood frame construction techniques are used in construction. Structures that use metal studs are considered residential construction if they meet the other criteria for residential construction.",
"Residual Risk": "the level of risk or danger of an activity or event that exists after an activity has been analyzed and safety measures have been applied. > See Activity Hazard Analysis.",
"Rest": "a period of time during which the person concerned is off duty; is not performing work, including administrative tasks; and is afforded the opportunity for uninterrupted sleep. This does not include time for breaks, meals, or travel time to/from work.",
"Restraint system": "a combination of anchorage, anchorage connector, lanyard (or other mean of connection), and body support that limits travel in such as manner that the user is not exposed to a fall hazard.",
"Restricted area": "when used in conjunction with ionizing radiation, any area to which access is controlled by the employer for purposes of protecting individuals from exposure to ionizing radiation.",
"Rigging Hardware": "Detachable rigging hardware used for load-handling activities; includes shackles, links, rings, swivels, turn-buckles, eyebolts, hoist rings, wire rope clips, wedge sockets, rigging blocks and load-indicating devices.",
"Risk Assessment": "the systematic identification of potential hazards in the work place as a first step to controlling the possible risk involved; a fundamental process that is required by legislation.",
"Risk Assessment Code (RAC)": "quantitative estimate of risk associated with an activity/task; a product of the estimated probability (frequency) of loss from an activity/task and the severity of that loss. The RAC is then used as a level of residual risk for that activity. This level must be approved by the appropriate level of authority prior to that work activity proceeding. > See also “Activity Hazard Analysis”, “Inherent Risk” and “Residual Risk”.",
"Roll out": "A process by which a snaphook or carabiner unintentionally disengages from another connector or object to which it is coupled.",
"Rope Access": "a variety of advanced access techniques where roped and specialized equipment are used as the primary method for providing access and support to workers in their jobs at high or hard-to-reach places.",
"Rope Access Supervisor": "A person with the training, skills, experience and qualifications necessary to assume responsibility for the entire rope access work site, including management and guidance of other Rope Access Technicians on the worksite; is capable of designing, analyzing, evaluating and specifying rope access systems and has the knowledge and experience to direct rescue operations from rope access systems, as well as the skills necessary to perform advanced rescue from rope access systems.",
"Rope Access Worker": "A person with the appropriate training, skills, and qualifications for performing, under the direct supervision of a Rope Access Leader, Technician or Supervisor, standard rope access operations and, at a minimum, has the skills necessary to perform limited rescue from rope access systems.",
"Rope grab": "see fall arrestor.",
"Rope-guided personnel hoist system": "a hoist system, used to transport personnel in a cage, which is guided by wire ropes as differentiated from a hoist system using anchored rail arrangements.",
"Rotation resistant rope": "a wire rope consisting of an inner layer of strand laid in one direction covered by a layer of strand laid in the opposite direction. This has the effect of counteracting torque by reducing the tendency of the finished rope to rotate.",
"Runner": "a horizontal scaffold member that forms a tie between posts and may also support a bearer.",
"Runway": "a personnel passageway elevated above the surrounding floor or ground level, such as a foot walk along shafting or a walkway between scaffolds.",
"Safe Clearance Procedure": "Written procedure that identifies the steps to be taken for the implementation of proper controls of the known and potential hazards associated with a particular operation, piece of equipment, tool or system.",
"Safe for Workers": "denotes a confined space on floating plant that meets the following criteria: \n• The oxygen content of the atmosphere is at least 19.5 percent and below 22 percent by volume; \n• The concentration of flammable vapors is below 10 percent of the lower explosive limit (LEL); \n• Any toxic materials in the atmosphere associated with cargo, fuel, tank coatings, or inerting media are within permissible concentrations at the time of the inspection.",
"Safety belt": "See “Body Belt”.",
"Safety can": "an approved container, of not more than 5 gal (18.9 L) capacity, having a spring-closing lid and spout cover and designed to safety relieve internal pressures under fire exposure.",
"Safety deck attachment": "an initial attachment that is used to secure an initially placed sheet of decking to keep proper alignment and bearing with structural support members.",
"Safety factor": "the ratio of the ultimate braking strength of a member or piece of material or equipment to the actual working stress or safe working load when in use.",
"Safety harness": "See “Full Body Harness”.",
"Safety Lashing": "A rope, cord, chain, or other suitable material flexible lacing that is used to fasten two objects together securely and thus rendering the objects safe.",
"Safety Monitoring System": "Safety System where Competent Person for Fall Protection is responsible for recognizing and warning employees of fall hazards.",
"Safety Point of Contact (POC)": "a worker that has knowledge of the work being performed and the associated hazards and controls associated with it.",
"Safety precaution area": "those portions of approach-departure clearance zones and transitional zones where placement of objects incident to contract performance might result in vertical projections at or above the approach-departure clearance or the transitional surface.",
"Safety Professional": "Because of the wide variety of safety, health and environmental responsibilities safety professionals undertake, a simple definition has not been widely accepted within the profession. Instead, industry looks to ANSI Z590.2, Criteria for Establishing the “Scope and Functions of the Professional Safety Position”.",
"Safety relief valves": "valves that relieve excess pressure or vacuum (depending on their design) that would otherwise damage equipment or cause injury to personnel.",
"Safety sign": "a visual alerting device in the form of a sign, label, decal, placard, or other marking that advises the observer of the nature and degree of the potential hazard(s) that can cause an accident. It may also provide other directions to eliminate or reduce the hazard and may advise of the probable consequences of not avoiding the hazard.",
"Safety sign alert symbol": "a symbol that indicates a potential personal injury hazard. It is composed of an equilateral triangle surrounding an exclamation mark.",
"Safety sign message panel": "area of the safety sign that contains those words related to: identification of the hazard, how to avoid the hazard, and probable consequences of not avoiding the hazard.",
"Safety sign panel": "area of a safety sign having a distinctive background color different from adjacent areas of the sign or which is clearly delineated by a line or margin. Safety sign signal word panel: area of the safety panel that contains the signal word.",
"Safety tag": "a device usually made of card stock, paper, paperboard, plastic, or other material on which letters, markings, symbols, or combinations thereof, appear for the purpose of alerting persons to the presence of a temporary hazard or hazardous condition created by situations such as shipment, setup, service, or repair. The tag is removed when the hazard or hazardous condition no longer exists.",
"Scaffold": "temporary elevated platform and its supporting structure used for supporting worker(s), materials, or both.",
"Scaffold, double pole": "a scaffold supported from the base by a double row of posts. This scaffold is independent of support from walls and is constructed of posts, runners, horizontal platform bearers, and diagonal bracing (also known as independent pole scaffold).",
"Scaffold, float": "a scaffold hung from overhead supports by means of ropes and consisting of a unit having diagonal bracing underneath. The scaffold rests upon and is securely fastened to two parallel plank bearers at right angles to the span (also known as ship scaffold).",
"Scaffold, Hanging": "A scaffold consisting of a work platform supported by hooks or brackets that are part of the scaffold structure and are directly attached to or hanging on a wall, lock gate, or similar vertical structure, providing an elevated work area for those engaged in repairing or modifying the vertical structure.",
"Scaffold, horse": "a scaffold for light or medium duty that is composed of horses supporting a platform.",
"Scaffold, interior-hung": "a suspended scaffold consisting of a work platform suspended from the ceiling or roof structure by fixed length supports.",
"Scaffold, ladder jack (PROHIBITED)": "a light-duty supported scaffold consisting of a platform supported by brackets attached to ladders.",
"Scaffold, Large area": "a scaffold erected over substantially the entire work area. For example: a scaffold erected over the entire floor area of a room.",
"Scaffold, Lean-to (prohibited)": "a supported scaffold which is kept erect by tilting it toward and resting it against a building or structure.",
"Scaffold, load ratings": "maximum loadings for the following categories: \n• Heavy duty: a scaffold designed and constructed to carry a working load of 75 lbs per square foot (366.2 kg/m2), that is intended for stone masonry work, with storage material on the platform. \n• Medium duty: a scaffold designed and constructed to carry a working load of 50 lbs per square foot (244.1 kg/m2), that is intended for bricklayers or plasterers, with weight of material in addition to workers. \n• Light duty: a scaffold designed and constructed to carry specific working load of 25 lbs per square foot (122.1 kg/m2), that is intended for workers only, with no material storage other than weight for tools. \n• Special duty: a scaffold designed and constructed to carry specific types of objects, such as palletized materials. The design of planks and other types of scaffold units, the scaffold, and accessories shall be based on categories of load ratings.",
"Scaffold, manually propelled": "a scaffold assembly supported by casters and moved only manually.",
"Scaffold, mason’s multiple-point adjustable suspension": "a scaffold having a continuous platform supported by bearers suspended by wire rope hoists from overhead supports.",
"Scaffold, metal frame": "a scaffold consisting of a work platform supported by prefabricated metal frames.",
"Scaffold, needle-beam": "a platform resting on two bearers that is suspended by a line.",
"Scaffold, outrigger": "a scaffold consisting of a work unit supported by outriggers projecting beyond the wall or face of the building or structure, the inboard ends of which are secured inside of such building or structure.",
"Scaffold, pump jack": "a scaffold consisting of a work platform supported by movable support brackets mounted on vertical poles.",
"Scaffold, single-point suspension": "a scaffold supported by a single wire rope from an overhead support so arranged and operated as to permit the raising or lowering of the platform to desired working position.",
"Scaffold, single pole": "a unit resting on bearers or cross beams. The outside ends of this unit are supported on runners secured to a single row of posts or uprights, and the inner ends of this unit are supported on or in the wall.",
"Scaffold, stonesetters’ multiple-point adjustable suspension": "a swinging type scaffold having a unit supported by members that is suspended at four points.",
"Scaffold, system": "a scaffold consisting of posts with fixed connection points that accept runners, bearers, and diagonals that can be interconnected at predetermined levels.",
"Scaffold, tube and coupler": "a scaffold consisting of a work platform supported by individual pieces of tubing (uprights, bearers, runners, bracing) connected with couplers.",
"Scaffold, two-point suspension (swinging scaffold/swinging stage)": "a suspension scaffold consisting of a platform supported by hangers (stirrups) suspended by two ropes from overhead supports and equipped with means to raise and lower the platform.",
"Scaffold, window jack": "a supported scaffold consisting of a platform supported by a bracket or jack that projects through a window opening.",
"Scaled distance": "a scaled factor (ft/lb units) of the potential damage to a structure, based on the distance from the nearest structure to the blast site and the weight of explosives per delay.",
"Scaling": "the removal of loose, overhanging, protruding, or otherwise precariously positioned material from above or along the sides of an excavation.",
"Scheduled work": "Work that is regular and recurring, in that it forms a similar pattern for more than 50% of a working tour.",
"Scientific Diving": "Diving performed solely as a necessary part of a scientific, research, or educational activity by employees whose sole purpose for diving is to perform scientific research tasks; Tasks are light to medium duty, such as environmental or ecological surveys, filming/ recording flora and fauna, biological sample collection, and placement of scientific monitoring equipment; does not include placing or removing heavy objects underwater, regardless of its purpose, or performing any tasks usually associated with commercial diving such as, but not limited to: inspection/ assessment of underwater pipelines, structures and similar objects for structural reasons; construction; demolition; cutting or welding; or the use of explosives.",
"Scissor lift": "a raising/lowering device that is supported or stabilized by one or more pantograph leg sections.",
"SCUBA": "an acronym for self-contained underwater breathing apparatus, in which the supply of breathing mixture carried by the diver is independent of any other source.",
"Sea-keeping": "the aspects of a vessel’s design and construction that determine its ability to operate efficiently in the body of water where it will operate (e.g., stability, strength, and speed).",
"Sea-worthy": "a vessel that is fit in all aspects for the anticipated perils of the voyage and will carry the crew and cargo in a safe condition.",
"Self-contained breathing apparatus (SCBA)": "an atmosphere-supplying respirator for which the breathing air source is designed to be carried by the user.",
"Self-retracting lanyard": "a deceleration device containing a drum wound line that automatically locks at the onset of a fall to arrest the user, but that automatically pays out from and retracts onto the drum during normal movement of the person to whom the line is attached, after onset of a fall, automatically locks the drum and arrests the fall.",
"Separately derived system": "a premises wiring system whose power is derived from generator, transformer, or converter winding and has no direct electrical connection, including a solidly connected grounded circuit conductor, to supply conductors originating in another system.",
"Service": "the conductors and equipment for delivering electric energy from the serving utility to the wiring system of the premises served.",
"Service conductors": "the conductors from the service point to the service disconnecting means.",
"Service drop": "the overhead service conductors from the last pole or other aerial support to and including the splices, if any, connecting to the service-entrance conductors at the building or other structure.",
"Service life": "the period of time that a respirator, filter or sorbent, or other respiratory equipment provides adequate protection to the wearer.",
"Service station (automotive)": "that portion of property where liquids used as motor fuels are stored and dispensed from fixed equipment into the fuel tanks of motor vehicles or approved containers and shall include any facilities for the sale and service of tires, batteries, and accessories.",
"Service station (marine)": "that portion of a property where liquids used as fuels are stored and dispensed from equipment on shore, piers, wharves, or floating docks into the fuel tanks of self-propelled craft.",
"Shackle": "a U-shaped metal fitting with a pin through the ends.",
"Shaft": "a passage made from the surface of the ground to a point underground; shafts cut through the ground at an angle greater than 20° to the horizontal. > See “Tunnel”.",
"Shallow dose equivalent": "applies to the external exposure of the skin or an extremity. It is taken as the dose equivalent at a tissue depth of 0.007 cm averaged over an area of 1.6 in2 (10 cm2).",
"Shear connector": "headed steel studs, steel bars, steel lugs, and similar devices that are attached to a structural member for the purpose of achieving composite action with concrete.",
"Sheave": "the grooved wheel of a pulley or block over which rope or cable is passed.",
"Sheeting": "> See “Upright”.",
"Shield": "a structure that is designed to withstand the forces imposed on it by the walls of an excavation and prevents cave-ins.",
"Ship repair": "includes any repair of a vessel including, but not restricted to, alterations, conversion, installation, cleaning, painting, and maintenance work. This includes work in confined and enclosed spaces and other dangerous atmospheres in vessels, vessel sections, and on land-side operations regardless of geographic location.",
"Shoring": "a support member that resists compressive forces imposed by a load.",
"Site control procedures": "procedures delineated in the site control program that will be used to minimize any potential contamination of workers, protect members of the public from the site’s hazards, and prevent vandalism.",
"Site Safety and Health Officer (SSHO)": "the superintendent or other qualified or competent person who is responsible for on-site safety and health.",
"Site Safety and Health Officer (HTRW)": "the person on-site with the responsibility for implementation of the APP and SSHP appendix at HTRW activities.",
"Site Safety and Health Manager (SHM)": "the CIH, CSP, or CHP responsible for development and enforcement of the APP and SSHP appendix for HTRW activities.",
"Site safety and health plan (SSHP)": "an appendix to the APP that describes the site-specific practices.",
"Site work zones": "zones of differing work activities and hazards established to reduce the accidental spread of hazardous substances from a contaminated to an uncontaminated area and to control exposure of personnel to HTRW hazards. There are generally three categories of site work zones: \n• Exclusion zones, where contamination does or could occur, \n• Contamination-reduction zones, which are transition areas between contaminated areas and clean areas and where decontamination takes place, and \n• Support zones, which are uncontaminated areas where administrative and support functions are located.",
"Sling": "an assembly used for lifting when connected to a lifting mechanism at the sling’s upper end and when supporting a load at the sling’s lower end. > See Figure 15-4.",
"Sling - basket": "loading with the sling passed under the load with both ends, end attachments, eyes, or handles on the hook or a single master link.",
"Sling - choker": "loading with the sling passed through one end attachment, eye, or handle and suspended by the other.",
"Sloping": "a method of protecting employees from cave-ins by cutting the sides of the excavation in the arrangement of slopes; The angle of the slope needed to prevent cave-in is a function of the soil type, environmental factors such as moisture and freezing weather, and the magnitude and location of any loads and vibration surcharged upon the slopes.",
"Sling - vertical": "a load suspended on a single, vertical, part or leg.",
"Small hose system": "a system of hose, ranging in diameter from 5/8 in (1.6 cm), that is for use by employees and provides a means for the control and extinguishment of incipient stage fire.",
"Snap hook": "a connector comprised of a hook-shaped body with a normally closed gate, or similar arrangement that may be opened to permit the hook to receive an object and, when released, automatically closes to retain the object. The locking type has a self-closing, self- locking keeper that remains locked until unlocked and pressed open for connection or disconnection.",
"Snap-ties": "a concrete wall-form tie, the end of which can be twisted or snapped off after the forms have been removed.",
"Snow Machine": "any vehicle designed to travel over ice and snow using mechanical propulsion in conjunction with skis, belts, cleats or low-pressure tires.",
"Soft Demolition": "removal of parts/systems of a structure which may include the following: removal of doors, windows, lay-in tile ceilings, fixtures, interior equipment, lighting, HVAC system components, floor covering, support systems, and other items deemed appropriate by the State in which the demolition permit is granted. Soft demolition does not include the facility enclosure, curtain walls, roof, slab, or the structural frame.",
"Sound-pressure": "steady state sound that does not significantly change in intensity or frequency with time.",
"Specialty Vehicles": "all other vehicles not meeting definition of motor vehicle, ATVs, ORVs, Utility Vehicles, machinery or mechanized equipment, dump truck, etc. Examples are golfcarts, Segway HT, snow machines/mobiles, etc.",
"Splice - eye": "a splice formed by bending a rope’s end back onto itself and splicing it into the rope so that a loop is formed.",
"Splice - hand tucked": "a loop formed in the end of a rope by tucking the end of the strands back into the main body of the rope.",
"Splice - long": "a splice without an appreciable increase of circumference that is used when the rope must run over a sheave or through a hole.",
"Splice - mechanical": "a loop formed in the end of a rope and connected by pressing (swaging) one or more metal sleeves over the junction of the rope.",
"Splice - short": "a splice using less material than a long splice but increasing the circumference.",
"Sprinkler system": "a system of piping designed in accordance with fire protection engineering standards and installed to control or extinguish fires. The system includes an adequate and reliable water supply, a network of specialty sized piping and sprinklers that are interconnected, and a control valve and device for actuating an alarm when the system is in operation.",
"SSHO": "The SSHO for contract work shall meet the administrative, educational, experience and training requirements details in Section 01.A.17.a-d.",
"SSHO, Alternate": "An employee that meets the definition of SSHO but is not the Primary SSHO.",
"Stable rock": "natural solid mineral material that can be excavated with vertical sides and remain intact while exposed.",
"Standard Lift Plan": "Written information and/or instruction used in support of planning a standard load handling activity; See also Form 16-2, Standard Lift Plan Checklist.",
"Standby diver": "a diver at the dive location available to assist a diver in the water; standby divers will be dressed for immediate entry into the water.",
"Standpipe system": "\n• Class I standpipe system: a 2-1/2 in (6.4 cm) hose connection for use by fire departments and those trained in handling heavy fire streams. \n• Class II standpipe system: a 1-1/2 in (3.8 cm) hose system that provides a means for the control or extinguishment of incipient stage fires. \n• Class III standpipe system: a combined system of hose that is for use by employees trained in the use of hose operations and that is capable of furnishing effective water discharge during the more advanced stages of fire (beyond the incipient stage) in the interior of workplaces.",
"Station bill": "a placard that designates vessel personnel duties and procedures to be followed in the event of an emergency or emergency drill. Placards are permanently placed in personnel quarters and work areas, and are strategically located throughout the vessel.",
"Steel erection": "the construction, alteration, or repair of steel buildings, bridges, and other structures, including the installation of metal decking and all planking used during the process of erection.",
"Steel joist": "an open web, secondary load-carrying member of 144 ft (43.9 m) or less, designed by the manufacturer, used for the support of floors and roofs. This does not include structural steel trusses or cold-formed joists.",
"Steel joist girder": "an open web, primary load-carrying member, designed by the manufacturer, used for the support of floors and roofs. This does not include structural steel trusses.",
"Steel truss": "an open web member designed of structural steel components by the project structural engineer of record. A steel truss is considered equivalent to a solid web structural member.",
"Steep-sloped roof": "a roof having a slope greater than 4:1 (vertical to horizontal).",
"Step stool": "a self-supporting, foldable, portable ladder, non-adjustable in length, 32 in (81.3 cm) or less in height, with flat steps and without a pail shelf, designed to be climbed on the ladder top cap as well as all steps.",
"Stilts": "a pair of poles or similar supports with raised footrests, used for walking above the ground or working surface.",
"Storage tank": "any vessel having a liquid capacity that exceeds 60 gal (227.1 L) is intended for fixed installation and is not used for processing.",
"Stored energy": "energy (electrical, mechanical, or chemical) that might be found in a charge capacitor, a loaded spring, chemical solutions, or other similar hazardous form.",
"Structural Demolition": "the complete removal of a structure that is not occupied. Structures may include: buildings, chimneys, towers, foundations, utilities, bridges or similar.",
"Structural steel": "a steel member, or a member made of a substitute material (such as, but not limited to, fiberglass, aluminum or composite members). These members include, but are not limited to, steel joists, joist girders, purlins, columns, beams, trusses, splices, seats, metal decking, girts, and all bridging, and cold-formed metal framing which is integrated with the structural steel framing of a building.",
"Supplied-air respirator (SAR) or airline respirator": "an atmosphere-supplying respirator for which the source of breathing air is not designed to be carried by the user.",
"Support system": "a structural means of supporting the walls of an excavation to prevent cave-ins; includes shields, shoring, underpinning, rock bolts, etc.",
"Surface-supplied air (SSA)": "a diving mode in which the diver in the water is supplied from the dive location with compressed air for breathing.",
"Swage fittings": "fittings in which wire rope is inserted and attached by cold flowing method.",
"Swinger mechanism": "the device that rotates a derrick mast.",
"Swinging (hanging) lead": "pile-driving leads that are suspended from an extended boom point sheave pin at the top of the boom. The bottom points of the leads are positioned astride the pile location, the hammer is vertically above the top of the pile. Often the bottoms of the leads are pointed and the weight of the pile leads and hammer force the bottom points into the ground, holding them in position.",
"Switch": "a device for connecting two or more continuous package conveyor lines; an electrical control device; or a mechanism that transfers a trolley, carrier, or truck from one track to another at a converging or diverging section.",
"System": "includes machinery, equipment, and electrical, hydraulic, and pneumatic lines and their subsystems.",
"Systems-engineered metal building": "a metal, field-assembled building system consisting of framing, roof, and wall coverings. Typically, many of these components are cold-formed shapes. These individual parts are fabricated in one or more manufacturing facilities and shipped to the job site for assembly into the final structure. The engineering design of the system is normally the responsibility of the systems-engineered metal building manufacturer.",
"Tackle": "an assembly of ropes and sheaves arranged for lifting, lowering and pulling.",
"Tagout": "a form of hazardous energy control procedure using the placement of a tagout device, in accordance with established procedures, on an energy-isolating device to indicate that the energy-isolating device and the system being controlled may not be operated until the tagout device is removed.",
"Tagout device": "a prominent warning device, such as a tag with a means of attachment, which can be securely attached to an energy-isolating device in accordance with established procedures to indicate that the energy-isolating device and system being controlled may not be operated until the tagout device is removed.",
"Tailing crane lift": "a procedure sometimes used in erecting large pressure vessels or structural elements in which one crane (lead crane) lifts the top of the load and a second crane (tail crane), rigged to the bottom of the load, either secures the bottom of the load from movement or assists in the horizontal positioning of the load.",
"Take-up": "the assembly of the necessary structural and mechanical parts that provides the means to adjust the length of belts, cables, chains, and similar transmission mechanisms to compensate for stretch, shrinkage, or wear, and to maintain proper tension.",
"Tandem crane lift": "the use of two or more cranes to lift a load.",
"Taut-line hitch": "a knot used for securing all workers aloft to their climbing rope, and consisting of either one or two wraps over two wraps.",
"Thermite Welding": "a welding process that produces coalescence of metals by heating them with superheated liquid metal resulting from a chemical reaction between a metal oxide and aluminum, with or without the application of pressure.",
"Three-point-contact": "usually required when ascending/descending ladders; means that either both hands and one foot, or both feet and one hand are in contact with the climbing device at all times.",
"Threshold limit values (TLV)": "airborne concentrations of substances and represent conditions under which it is believed that nearly all workers may be repeatedly exposed day after day without adverse health effects.",
"Third (3rd) party, Nationally Accredited (ANSI, NCCA) SOH-related certification": "safety and health related certifications that can be obtained by a safety and occupational health professional. They are Nationally Accredited, meaning the awarding organization must follow recognized, established national criteria for administration of the certification process AND provided by a 3rd Party. CFPS - Certified Fire Protection Specialist CIH - Certified Industrial Hygienist CHP - Certified Health Physicist CHMM - Certified Hazardous Materials Manager CHMP - Certified Hazardous Materials Practitioner CHST - Construction Health and Safety Technologist CMSP - Certified Mine Safety Professional COHN - Certified Occupational Health Nurse COHN-S - Certified Occupational Health Nurse - Specialist CSP - Certified Safety Professional OHST - Occupational Health and Safety Technologist STS - Safety Trained Supervisor",
"Tied in": "the term that describes a tree climber whose climbing line has been properly crotched and attached to the saddle and whose taut-line hitch is tied.",
"Tight-fitting facepiece": "a respiratory inlet covering that forms a complete seal with the face.",
"Toeboard": "a vertical barrier at floor level erected along exposed edges of a floor opening, wall opening, platform, runway, or ramp to prevent materials from falling.",
"Tool rest (work rest)": "a device that prevents the tool or work piece from jamming between the abrasive wheel and the wheel guard.",
"Top running bridge": "a bridge that travels over top of a runway track.",
"Toprail": "the uppermost horizontal rail of a guardrail system.",
"Total effective dose equivalent": "the sum of the deep-dose equivalent (for external exposures) and the committed effective dose equivalent (for internal exposures).",
"Total Fall Distance": "The total vertical distance a person falls, measured from the onset of a fall to the point where the person comes to rest after the fall is stopped. Total fall distance includes free fall distance and deceleration distance, but excludes dynamic elongation.",
"Total flooding systems": "a fixed suppression system that is arranged to automatically discharge a predetermined concentration of agent into an enclosed space for fire extinguishment or control.",
"Toxic": "pertaining to, or caused by, poison; poisonous; harmful.",
"Toxic chemical": "is a chemical that produces serious injury or illness by absorption through any body surface.",
"Track-guided personnel hoist system": "a hoist system used to transport personnel in a car that is attached to fixed tracks or guide members.",
"Travel restraint system": "See “Restraint System”.",
"Travel time (marine)": "time spent transiting to and from the rest location when not immediately adjacent to or aboard the work site.",
"Trench": "an excavation that is narrow in relation to its length; in general, the depth is greater than the width, and the width is not greater than 15 ft (4.6 m).",
"Trestle Ladder Scaffold": "A work platform supported by a trestle ladder. A trestle ladder is a self-supporting portable ladder that can be adjustable in length, consisting of two sections, hinged at the top to form equal angles with the base.",
"Trim (floating crane barge)": "the angle of inclination about the transverse axis of the barge or pontoon.",
"Trolley": "the unit that travels on bridge rails and supports the load block.",
"Trolley conveyor": "a series of trolleys supported from or within an overhead truck and connected by endless propelling means, such as chain, cable, or other linkage, with loads usually suspended from the trolleys.",
"Trolley line": "a horizontal line for direct attachment to a worker’s body belt, lanyard, or deceleration device.",
"Truck (crane)": "the unit consisting of a frame, wheels, bearings, and axles that supports the bridge girders or trolleys.",
"Tunnel": "an excavation beneath the surface of the ground, the longer axis of which makes an angle not greater than 20° to the horizontal. > See “Shaft”.",
"Turbine Maintenance Platform": "a temporary work platform designed to fit into a hydropower turbine to facilitate maintenance of the turbine -usually erected with the turbine remaining in place.",
"Two-block damage prevention device": "a system that will stall when two-blocking occurs without causing damage to the hoist rope or crane machinery components.",
"Two-block warning device": "a warning device to alert the operator of an impending twoblocking condition.",
"Two-blocking": "the condition when the lower load block or hook assembly comes in contact with the upper load block, or when the load block comes in contact with the boom tip.",
"Unfired pressure vessels": "vessels that can withstand internal pressure or vacuum but do not have the direct fire of burning fuel or electric heaters (heat may be generated in the vessel due to chemical reactions or the application of heat to vessel contents).",
"Unmanned vessels": "vessels that carry cargo such as materials, supplies, equipment, or liquids, and do not have personnel on board during normal operations.",
"Unprotected sides and edges": "any side or edge (except at entrances to points of access) of a walking/working surface (e.g., floor, roof, ramp or runway) where there is no wall or guardrail system.",
"Unsafe Condition": "any physical state that is not acceptable, that presents risks to personal safety, or that has the potential to cause personal injury, illness, and/or damage to property, or that contributes to a reduction in the degree of safety normally present.",
"Upright": "a vertical structural support member. In excavation support systems, uprights are placed in contact with the earth and are usually spaced so that individual uprights do not contact one another. Uprights that are spaced such that they are in contact with or interconnected to one another are referred to as sheeting.",
"USACE Diving Coordinator (UDC)": "a USACE employee assigned the responsibility for organizing, integrating, and monitoring the total dive program within a USACE Command; UDC and alternate are appointed, in writing, by the USACE Commander/Director; assures adherence to all applicable rules and regulations.",
"USACE motor vehicle": "any vehicle (government-owned; POV or Rental Car if being used while on-duty in lieu of government-owned vehicle) provided for transportation of government and/or contractor personnel.",
"Utility Vehicles": "Motorized off-highway vehicle capable of maneuvering over uneven terrain, having four or more low pressure tires, designed with side by side seats, seatbelts, steering wheel and optional cab/brush cage (not ROPS). Some offer ROPS as option. (e.g., Rangers, Rhino, M-Gators, Gators, and Mules).",
"Vehicle-mounted elevating and rotating work platforms": "an elevating and rotating work platform mounted on the chassis of a commercial vehicle.",
"Vertical lifeline system": "a vertically suspended flexible line with a connector at the upper end for tying it to a 5000 lbs (22.2 kN) single overhead anchorage along which a fall arrester (rope grab) travels.",
"Vessel": "every type of watercraft or artificial contrivance used, or capable of being used, as a means of transportation on water, including special-purpose floating structures not primarily designed for or used as a means of transportation on water.",
"Visitor": "anyone coming to the site for short-term action (e.g., inspection, meetings, deliveries, etc.).",
"Warning Line System (WLS)": "a barrier erected on a floor, roof, or edge of excavation area to warn workers that they are approaching an unprotected side or edge.",
"Weathervaning": "wind induced rotation of a crane superstructure, when out-of-service, to expose minimal surface area to the wind.",
"Weighting factor": "factor that represents the proportion of the total stochastic (cancer plus genetic) risk resulting from irradiation to tissue to the total risk when the whole body is irradiated uniformly.",
"Wet-bulb globe temperature (WBGT) index": "a measurement of environmental factors that correlate with human deep body temperature and other physiological responses to heat.",
"Wet location": "installations underground or in concrete slabs or masonry in direct contact with the earth and locations subject to saturation with water or other liquids, such as vehicle washing basins, and locations exposed to weather and unprotected.",
"Whaler": "a horizontal structural member; in excavation support systems, whalers are placed parallel to the face of the excavation and bear against uprights or the excavation wall.",
"Whip Check": "A cable-like device used on pressurized hoses that prevents serious injury due to hose or coupling failure and may also minimize damage to equipment, may also be referred to as “safety lashing.",
"Whipline (runner or auxiliary line)": "a separate hoist rope system on a crane, usually of a lighter load capacity than the main hoist.",
"Wild land fire": "a planned or an unplanned fire in wild land fuels.",
"Work positioning system": "See “Positioning System”.",
"Work stand (Portable Work Platform)": "a portable work stand commonly used by sheetrockers. They are designed to meet ANSI ladder standards rather than scaffold standards."}
